[
    {
        "id": "P-001",
        "titulo": "Colombia - Animales que anuncian buenas y malas noticias",
        "pais": "Colombia",
        "region": "",
        "texto": "Los animales del páramo colombiano son mensajeros de presagios según creencias tradicionales. El búho o lechuza anuncia muerte cuando canta cerca de una casa, especialmente si se posa en el techo y ulula repetidamente durante la noche. El gallo que canta a deshoras, especialmente a medianoche, anuncia visitas inesperadas o malas noticias. La guala o gallinazo que sobrevuela en círculos sobre una vivienda anuncia enfermedad grave o muerte próxima en esa familia. El perro que aúlla mirando hacia determinada dirección indica que alguien conocido en esa dirección ha muerto o morirá pronto. Las mariposas negras que entran a la casa anuncian muerte de familiar cercano. Las mariposas amarillas traen buenas noticias y prosperidad. El conejo que cruza el camino delante de alguien anuncia buena suerte en viajes y negocios. El zorro que se deja ver en pleno día cerca de viviendas anuncia desgracias o robos. Los sapos que cantan en grupo abundantemente anuncian lluvias próximas favorables para siembras. Los ancianos campesinos observan cuidadosamente estos comportamientos animales para anticipar eventos y tomar precauciones necesarias en sus actividades diarias y familiares."
    },
    {
        "id": "P-002",
        "titulo": "Colombia - El venado llamingo: la historia de un cazador",
        "pais": "Colombia",
        "region": "",
        "texto": "Región o tribu: Páramo de Sumapaz\n\nUn cazador experimentado salió al páramo buscando venados. Llevaba su mejor escopeta y perros entrenados. En la tarde divisó un venado macho magnífico con astas grandes, de pelaje brillante y comportamiento extraño. El venado no huía sino que lo miraba fijamente, casi invitándolo a seguirlo. El cazador, intrigado, ordenó a sus perros perseguirlo. El venado corría delante manteniéndose siempre a la vista pero inalcanzable. Los condujo cada vez más profundo en el páramo, por lugares que el cazador no conocía. Al caer la noche, el cazador se encontró completamente perdido en medio de la niebla espesa. El venado había desaparecido. Los perros aullaban confundidos. El cazador comprendió que había sido engañado por el venado llamingo, espíritu del páramo que castiga a cazadores ambiciosos atrayéndolos hacia lugares peligrosos. Pasó toda la noche aterrorizado, escuchando sonidos extraños. Al amanecer logró orientarse y regresar a casa después de caminar horas. Nunca volvió a cazar, respetando desde entonces a los animales del páramo como seres con poder sobrenatural capaces de castigar a quienes no los respetan."
    },
    {
        "id": "P-003",
        "titulo": "Colombia - Jardin de remedios",
        "pais": "Colombia",
        "region": "Páramo de Chingaza",
        "texto": "El páramo colombiano es considerado jardín de remedios naturales por sus plantas medicinales. Los abuelos conocen propiedades curativas de cada planta. El frailejón cura afecciones respiratorias; sus hojas se hierven para hacer bebida contra gripe y tos. La valeriana del páramo calma nervios y ayuda a dormir. El romero de páramo alivia dolores musculares y reumáticos. La achicoria cura problemas digestivos y hepáticos. El llantén detiene hemorragias y cicatriza heridas. La cola de caballo es diurética y fortalece riñones. Los yerbateros suben al páramo en luna llena para recolectar plantas cuando tienen mayor poder curativo. Conocen oraciones especiales para pedir permiso a las plantas antes de cortarlas. Nunca arrancan todas las plantas de un sitio, siempre dejan algunas para que se reproduzcan. Las plantas se secan colgadas en manojos en lugares ventilados. Los remedios se preparan según recetas ancestrales transmitidas oralmente. Muchas enfermedades que no curan doctores de la ciudad se sanan con medicina tradicional del páramo. Los jóvenes están perdiendo este conocimiento al irse a las ciudades, por eso los ancianos insisten en enseñar a quien quiera aprender este saber valioso."
    },
    {
        "id": "P-004",
        "titulo": "Colombia - Bachué",
        "pais": "Colombia",
        "region": "Comunidad de Iguaque, Boyacá",
        "texto": "Bachué es madre mítica del pueblo Muisca. Según testimonios recopilados, Bachué salió de la laguna de Iguaque llevando un niño en brazos. Bajó a tierras bajas donde trabajó y vivió muchos años. Con ese mismo hijo tuvo muchos descendientes que poblaron el territorio. Bachué tenía poderes mágicos: hacía ollas y pozos en las piedras con sus manos. Cuando ya era anciana y había poblado la tierra con sus hijos, regresó con su hijo-esposo a la laguna de Iguaque. Ambos se sumergieron en las aguas y se transformaron en dos serpientes que aún viven en las profundidades. Los habitantes dicen que dentro de la laguna hay muchísimo oro y que la laguna se conecta con otros cuerpos de agua subterráneos llegando hasta Tunja. La gente que tiene suerte puede ver tres barriles en la laguna cuando visita. Se acostumbra echar monedas y pedir deseos. Bachué es llamada también \"madre de la paz\" porque Iguaque es lugar de mucha paz. La laguna era brava antiguamente: si le lanzaban piedras se venían tormentas terribles, pero ya se amansó con las visitas de turistas y bendiciones de sacerdotes. Algunos ancianos recuerdan haber visto tesoros brillantes dentro de las aguas en su juventud."
    },
    {
        "id": "P-005",
        "titulo": "Colombia - Laguas Bravas",
        "pais": "Colombia",
        "region": "Comunidad de Iguaque, Boyacá",
        "texto": "Las lagunas del páramo boyacense eran bravas, especialmente la laguna de Bachué. En tiempos antiguos, el agua era encantada y la laguna no permitía que nadie se acercara mucho. Si visitantes le lanzaban piedras o gritaban cerca, inmediatamente se nublaba el cielo y venía borrasca de agua con nieve terrible. Los ancianos cuentan que acostumbraban ir en tiempos de verano a echarle piedras a la laguna para provocar lluvia, y funcionaba infaliblemente. Uno de los testimoniantes disparó su escopeta a un pato en la laguna y se oscureció inmediatamente viniendo aguacero durísimo en día que estaba despejado. Otro recuerda haber visto dentro de la laguna barriles grandes de varios colores nadando: rojo, azul, amarillo, posiblemente de oro, y varillas gruesas de colores que brillaban. Si conversaban duro o botaban piedras, se neblaba inmediatamente y empezaba a nevar. La laguna se amansó cuando llegó mucho turismo: vino un sacerdote que la bendijo y le echaron sal. Desde entonces mermó el agua, cesaron las lluvias abundantes y la laguna perdió su carácter bravo. Los quebradas que antes corrían como medio río ahora tienen menos agua. Los ancianos lamentan que con la mansedumbre de la laguna se perdió su misterio y poder."
    },
    {
        "id": "P-006",
        "titulo": "Colombia - La laguna verde",
        "pais": "Colombia",
        "region": "Comunidad de Cumbal",
        "texto": "La Laguna Verde, según cuenta la gente, en un tiempo era brava. Ahora ya no porque hasta las historias han cambiado. Si alguien se arrimaba con malas intenciones, con deseo de tumbar matas, tumbar frailejón para candeladas, empezaba a nevar y llover. La laguna comenzaba a tener olas y se salía de su cauce ahogando a la gente. Asustaba a los que estaban lejos y a los que estaban cerquita se los sorbía. Aparecía una gallina de oro en el centro llena de pollitos. Por ambición y avaricia, las personas querían meterse y la laguna se los sorbía. La laguna castigaba a quienes llegaban sin respeto o con intenciones de dañar la naturaleza. Protegía los frailejones y demás plantas del páramo atacando a quienes intentaban destruirlas para hacer fogatas. La imagen de la gallina de oro con pollitos era trampa para los codiciosos que, cegados por la ambición de encontrar tesoros, se acercaban demasiado al agua y eran tragados por la laguna encantada. El poder de la laguna era respuesta a la falta de respeto hacia la naturaleza sagrada del páramo.\n\n---"
    },
    {
        "id": "P-007",
        "titulo": "Colombia - Tesoros del paramo",
        "pais": "Colombia",
        "region": "Páramo de Sumapaz",
        "texto": "En el páramo colombiano hay tesoros enterrados de épocas antiguas. Los españoles escondieron oro y plata robados a indígenas en lugares secretos del páramo, muchos nunca recuperados. Los gentiles, habitantes antiguos, también dejaron entierros de objetos valiosos. Los tesoros están protegidos por encantamientos y espíritus guardianes. Quien busca tesoro debe hacerlo en Semana Santa o noches de San Juan cuando los encantos se debilitan. Aparecen señales: luces misteriosas sobre lugares donde hay oro enterrado, animales negros que vigilan sitios, muertos que salen ofreciendo guiar hacia tesoros. Si alguien encuentra tesoro pero siente miedo y corre, pierde el encanto y nunca más podrá hallarlo. Debe permanecer valiente, hablar con el espíritu guardián y tomar solo lo que necesita, nunca todo. Algunos guaqueros codiciosos han quedado atrapados en cuevas o han enloquecido al ver visiones terribles. Otros han encontrado oro pero al llevarlo a casa se convierte en carbón o piedras. Los tesoros del páramo pertenecen a los espíritus y solo se entregan a personas de corazón puro y necesidad real. La codicia es castigada severamente por los guardianes sobrenaturales."
    },
    {
        "id": "P-008",
        "titulo": "Colombia - Eso ya no... ya nunca pasa nada",
        "pais": "Colombia",
        "region": "",
        "texto": "Testimonio de hombre que anduvo mucho tiempo de noche por caminos del páramo sin encontrar cosas extrañas. Una vez venía del pasanivel donde pasaba el tren. Al pasar al otro lado vio luz grandota que como que le pegaban a los rieles, como que se tropezaban. Agarró piedra y gritó: \"Si es parte de Dios venga y si es parte del diablo, a sus infiernos\". Se encarriñó por dentro de los rieles para ver qué era. Llevaba esperma pero no alumbraba bien y se asustó un poquito. La lucecita desapareció sin saber para dónde fue. Dice que eso era cosa mala. El testimonio refleja cambio en percepción de lo sobrenatural: antes abundaban historias de apariciones y fenómenos extraños en el páramo, ahora estos sucesos son raros. El título mismo \"Eso ya no... ya nunca pasa nada\" indica nostalgia por tiempos cuando lo misterioso era cotidiano. El encuentro con la luz extraña es excepcional en experiencia del narrador que caminaba frecuentemente de noche. La fórmula que pronuncia (\"Si es parte de Dios... si es parte del diablo\") es protección tradicional contra lo sobrenatural, mostrando conocimiento de prácticas ancestrales aunque el mundo moderno ha reducido estas manifestaciones misteriosas."
    },
    {
        "id": "P-009",
        "titulo": "Colombia - La piedra del muerto",
        "pais": "Colombia",
        "region": "Comunidad de Guarinja",
        "texto": "Cerca del barrio Guarinja, en una época, el suegro del narrador llamado Policarpio Jiménez, alrededor de las ocho de la noche, en loma llamada La Piedra del Muerto, se encontró con hombre sombrerero bien grande. La gente y don Policarpio contaban que no era cosa mala como el demonio, sino gentil, uno de los antiguos que salían. Lo siguieron un poquito y enseguida se quedó. A él le causó bastante impresión, sorpresa y miedo, se fue a casa con esa inquietud. La loma se llama La Piedra del Muerto porque antes salía el muerto ahí. Era encantado y tenía entierro de plata. Salía y persona que le aguantaba el miedo, él quería darle la mano, pero no le daban la mano sino la chompa, entonces les iba haciendo pesados hasta donde estaba el entierro. De un pantano en el camino salía acostado, amortajado el muerto. Persona valiente tenía que hablarle y decirle rápido lo que necesita. El muerto decía: \"Sabes que tengo un entierro, dame la mano\". No le daban la mano sino la chompa. Ese era el secreto. Lo llevaba donde estaba la plata y ahí dejaban parado un espada o cuchillo y volvían a raspar. Si le daba la mano al muerto, los mataba y se los llevaba volando porque son espíritus. Por eso llaman esa loma La Piedra del Muerto."
    },
    {
        "id": "P-010",
        "titulo": "Colombia - Duendecitos",
        "pais": "Colombia",
        "region": "",
        "texto": "Según la historia, los duendes fueron angelitos que vivían felices en el cielo haciendo travesuras. Un día la Virgen de Chiquinquirá salió a dar bendición a habitantes de finca de la laguna ubicada a 3.500-4.000 metros sobre el nivel del mar. Le pedían con fe que salvara cosecha de papas conocidas como la Argentina y la Salentuna. La Virgen tendió su manto para que lograran sacar producto de buena calidad. Mientras la Virgen visitaba el Parque de los Nevados, angelitos juguetones se turnaban para sentarse en trono de Dios. Cuando la Virgen regresó, los encontró con risa maliciosa y contagiosa. Les preguntaba: \"¿De qué ríen?\" Respondieron en coro: \"De nada\" y continuaron con risa encantadora. Dios los castigó quitándoles sus lindas alas y los mandó para la tierra, donde cayeron desorientados pero muy felices. Por eso existe variedad de duendes buenos y malos que se dedican a hacer travesuras. Les fascina el verde del bosque, por eso se visten de ese color. Tienen facultad de ocultarse o transformarse en plantas o piedras. Viven en cuevas cercanas al agua, entre barrancas y despeñaderos. Son señores del monte y dueños de árboles, plantas y tesoros escondidos. A los duendes les gusta enamorar muchachas bonitas de ojos grandes, traviesas y desobedientes."
    },
    {
        "id": "P-011",
        "titulo": "Colombia - El descansadero",
        "pais": "Colombia",
        "region": "",
        "texto": "Testimonio personal del narrador cuando tenía cerca de ocho años. Vivían en sitio donde había agua potable, la traían en tarros. Tenía la maña de descansar en sitio fijo siempre. Su abuelita le había dicho que cambiara de descansadero porque si seguía con esa costumbre, podía asustarlo el duende. No le hizo caso y siguió frecuentando el mismo descansadero. Cierto día, cuando se hallaba descansando en el sitio, le empezaron a arrojar terrones. Lo raro es que en el sitio donde estaba no había lugar donde alguien pudiera esconderse y arrojarle piedras o terrones. Con ese susto tuvo para olvidar el descansadero y buscar otros lugares, nunca más en el mismo. La historia ilustra advertencia tradicional sobre duendes del páramo que molestan a quienes no respetan sus territorios. Los duendes marcan ciertos lugares como propios y castigan a humanos que usan repetidamente esos espacios sin permiso. El niño aprende lección dolorosa de escuchar consejos de los mayores que conocen los peligros sobrenaturales del páramo. El testimonio muestra transmisión de conocimiento sobre convivencia con seres mágicos del entorno paramero.\n\n---"
    },
    {
        "id": "P-012",
        "titulo": "Colombia - El duende pescador",
        "pais": "Colombia",
        "region": "",
        "texto": "El narrador tenía cerca de quince años y entre sus hobbies estaba pescar. Lo hacía frecuentemente en horas de noche por ser más productiva, y en verano. Una noche mientras pescaba en quebrada o río del páramo, experimentó encuentro con duende. Los detalles específicos del encuentro no se desarrollan completamente en el fragmento disponible, pero el título indica que el duende interfirió con su actividad de pesca. Los duendes del páramo son conocidos por molestar a pescadores, especialmente a quienes pescan en lugares que los duendes consideran su territorio o en horas nocturnas cuando están más activos. Pueden enredar líneas de pesca, asustar peces, hacer que se rompan anzuelos o simplemente asustar al pescador con ruidos y apariciones. Este tipo de encuentros son frecuentes en testimonios de comunidades paramunas donde la pesca nocturna es práctica común. El duende actúa como guardián de los recursos naturales del páramo, limitando la explotación excesiva de peces y otros animales. La historia forma parte del corpus de creencias sobre duendes como protectores del ecosistema que intervienen cuando humanos abusan de los recursos naturales o invaden espacios sagrados durante horas cuando el mundo espiritual está más activo."
    },
    {
        "id": "P-013",
        "titulo": "Colombia - El duende y María Luisa",
        "pais": "Colombia",
        "region": "",
        "texto": "El texto continúa con historias sobre duendes y María Luisa, describiendo encuentros y experiencias con estas entidades sobrenaturales del páramo colombiano. Los duendes interactúan con los habitantes, especialmente mujeres jóvenes, causando travesuras y en algunos casos estableciendo relaciones complejas con los humanos. La historia ilustra las creencias locales sobre estos seres que habitan los espacios naturales del páramo, su comportamiento travieso y a veces amenazante, y las formas tradicionales de protegerse o lidiar con ellos. Los duendes son parte integral del imaginario colectivo de las comunidades paramunas, representando la naturaleza salvaje y misteriosa del ecosistema de altura, funcionando como explicación cultural para fenómenos inexplicables y como mecanismo de control social que regula el comportamiento humano en estos espacios naturales.]\n\n---"
    },
    {
        "id": "P-014",
        "titulo": "Colombia - El duende",
        "pais": "Colombia",
        "region": "",
        "texto": "Historia general sobre el duende del páramo colombiano, sus características, comportamientos y formas de interactuar con humanos. El duende es descrito como ser pequeño, travieso, que protege la naturaleza y castiga a quienes dañan el bosque o actúan irrespetuosamente en el páramo. Puede ser benevolente con quienes respetan el ambiente o maligno con quienes lo destruyen. Tiene poderes de transformación, puede hacerse invisible o adoptar formas de animales. Habita cuevas, quebradas y lugares húmedos del páramo. Es especialmente activo durante la noche. Tiene predilección por molestar a mujeres jóvenes y puede enamorarse de ellas, persiguiéndolas y causándoles problemas. Los campesinos tienen rituales y protecciones para defenderse del duende. El relato consolida las creencias populares sobre este ser mítico fundamental en la cosmogonía paramuna colombiana, representando la conexión entre humanos y naturaleza, y la necesidad de respeto mutuo.]\n\n---"
    },
    {
        "id": "P-015",
        "titulo": "Colombia - El duende en mi vida",
        "pais": "Colombia",
        "region": "",
        "texto": "Testimonio personal del narrador sobre sus experiencias directas con el duende a lo largo de su vida. Relata encuentros específicos, momentos de miedo, situaciones en las que el duende intervino en su vida cotidiana. Describe cómo estas experiencias moldearon su visión del mundo y su respeto por las fuerzas sobrenaturales del páramo. El testimonio incluye detalles sobre cómo el duende se manifestó: ruidos extraños, objetos movidos, sensaciones de presencia, avistamientos directos. También explica cómo aprendió a convivir con estas manifestaciones, qué precauciones toma, qué rituales de protección usa. El relato personal da autenticidad y dimensión humana a las creencias sobre duendes, mostrando cómo estas historias no son solo folklore abstracto sino experiencias vividas que afectan la vida diaria de quienes habitan el páramo. La narrativa evidencia la persistencia de estas creencias en generaciones contemporáneas y su relevancia continua en la cultura local.]\n\n---"
    },
    {
        "id": "P-016",
        "titulo": "Colombia - Las medicas tradicionales y la Yamata",
        "pais": "Colombia",
        "region": "Páramo colombiano",
        "texto": "Relato sobre médicas tradicionales o curanderas del páramo colombiano y la Yamata, posiblemente enfermedad o espíritu específico de la región. Las médicas tradicionales son mujeres con conocimiento ancestral sobre plantas medicinales, rituales de curación y diagnóstico de enfermedades. Heredan este conocimiento de generaciones anteriores, a menudo a través de línea materna. Conocen propiedades de cada planta del páramo, momentos propicios para recolectarlas, formas correctas de preparación. Tratan enfermedades físicas y espirituales que medicina occidental no reconoce o no puede curar. La Yamata podría ser enfermedad cultural específica relacionada con creencias sobre mal viento, espanto o embrujo. Las médicas realizan limpias con huevos, cuyes, plantas aromáticas. Conocen oraciones y conjuros para alejar males. Son respetadas en comunidad como guardianas de salud tradicional. El relato documenta sabiduría médica indígena que persiste frente a modernización. Muestra importancia de estas prácticas para bienestar comunitario y preservación de conocimiento ancestral sobre ecosistema paramuno y sus poderes curativos."
    },
    {
        "id": "P-017",
        "titulo": "Colombia - Bruno Gavidia y la Piedra del Hombre",
        "pais": "Colombia",
        "region": "Comunidad de Gavidia, Venezuela",
        "texto": "Simón Bruno Gavidia fue el primer habitante de la comunidad. No se supo de dónde vino, si era español o indio. Llegó y se instaló en el valle a criar vacas y bestias. Era un valle con monte alto donde vivía el oso, león, venado, lapa y locha. Se puso a vivir en sitio denominado Gavidia, hizo casa al lado de quebrada de La Pata, donde ahora se llama Casa del Horno. Vivió mucho tiempo y tenía como potrero todo el valle: Las Piñuelas y Micarache. Era un viejo rústico que parecía agüero: conversaba con las piedras, tenía contacto con ellas, especialmente con la Piedra del Hombre situada en Loma del Hombre. Gavidia hablaba con esa piedra y le comunicaba todo. Le pedía que cuidara el ganado y la piedra lo hacía. Una vez que Gavidia se tardó días para ir a paramiar, la piedra le avisó que en quebrada de Mucupiche se le había caído un becerro, que fuera rápido porque se iba a morir. Gavidia fue y salvó al becerro. Hacía ofrendas a la piedra cada vez que una vaca paría: primera cuajada, primera leche, primer queso. También se comunicaba con El Hernández, ubicado a veinte kilómetros en línea recta, conversando y dándole razón de los animales. Nunca perdió ninguna vaca ni bestia. Vivió mucho tiempo hasta que llegaron a explotarlo y se fue sin saberse su paradero. Se imaginaban que pudo haberse encantado en Pozo del Saques de Gavidia."
    },
    {
        "id": "P-018",
        "titulo": "Colombia - Mitologia de Don juan Chiles",
        "pais": "Colombia",
        "region": "Comunidad de Cumbal, Nazate",
        "texto": "Don Juan Chiles vivió alrededor de 1700. Documentos coloniales lo identifican como indio principal y natural del pueblo de Cumbal, principal de parcialidad de Nazate, ayllu de Chiles, legítimo heredero de tierras dejadas por doña Graciana Yaguarana y doña Micaela Chiles Guatín Aza. De sus progenitores no se tiene conocimiento, tal vez fue hijo de sí mismo. La memoria comunera lo recuerda como hombre poderoso, sabio sin fronteras con fluidez para atravesar múltiples espacios y tiempos. Andaba por Chiles, Panam, Cumbal, Mayasquer, caminó lejanos y ásperos caminos de Quito, Popayán y Bogotá reclamando derechos humanos y comunitarios. Cuidaba páramos desde el Galeras hasta Ecuador. Era cotidiano y extraordinario. Por el Chiles se internaba siguiendo espiral de frailejones hacia jardín de salud y sabiduría. A veces era hombre, a veces animal: cuando entraba a Laguna Verde salía toro, también se hacía tigre, andaba por Mundo Nuevo, Cascarilla, El Tambillo, El Tambo, El Gritadero, Chuchala, Marpi y Mayasquer. Por esos montes bufaba como buey y cuando llegaba a casa entraba por tronera como gatazo. Hoy se lo encuentran arriba de Laguna Verde como mayorcito con puntal y ruana coloreada. Últimamente está dedicado a recuperar la muerte con don Juan Grande, turnándose cada ocho días para recoger finados del cementerio de Cumbal y llevarlos a cueva de las tres cruces. Su pensamiento se evoca como derecho mayor, derecho a territorialidad y autonomía. Fueron cuatro enseñanzas esenciales: saber desatar letra kichwa, saber labrar a cordel, saber leer escrituras de Carlo Magno, y ser como el agua, espuma y río."
    },
    {
        "id": "P-019",
        "titulo": "La Candileja",
        "pais": "Colombia",
        "region": "",
        "texto": "Cuidado con la Candileja, o mejor dicho, cuidado con las  infidelidades. Porque si cometes alguna, ten por seguro que una bola de fuego de mil brazos vueltos candela te acosará con su incesante ruido de añicos.\n\nSi eres viajante y te mueves de noche, no tengas menor cuidado, porque también se le ha visto atacar en calles solas y sin luz. Pareciera que llega a ayudar, pero no se ha vuelto a ver al turista o extranjero con los que se ha cruzado en el camino.\n\nDicen que la bola encendida no es otra cosa que el alma en pena de una dulce viejecita, abuela de dos nietos desagradables y maleducados. Se trataba de dos niños que se aprovechaban  tanto  de  la  pobre  mujer,  que  incluso  una vez la ensillaron como caballo y la trajeron de aquí para allá divertidos ellos, adolorida ella, hasta que de un mal de espalda causado por el juego, la abuelita nunca más pudo levantarse de la cama.\n\nAl  morir,  San  Pedro la  castigó,  convirtiéndola en un alma en pena. Y uno se pregunta por qué la castigaron a ella y no a los niños. Pero se sabe que un niño grosero es culpa de un adulto que no le sabe poner un hasta aquí."
    },
    {
        "id": "P-020",
        "titulo": "Mirthayú",
        "pais": "Colombia",
        "region": "",
        "texto": "Hay dos rocas encantadas visibles para cualquier viajante desde la carretera central del Huila, que esconden una triste historia de amor.\n\nCuentan  que  hace  muchos  años,  ante  el  cacique  de Tairón se presentó, durante un sacrificio, una nube de mil colores donde la reina de los astros le dio como regalo a una niña. Esta pequeña pronto fue adoptada como hija del pueblo y nombrada Mirthayú.\n\nLos michúes la volvieron su reina y la adoraban.\n\nHasta que un día llegó una amenaza en forma de gigante, que respondía al nombre de Matambo. La reina no dudó en defender a su pueblo, pero cuando estuvieron frente a frente, Matambo y Mirthayú se enamoraron.\n\nAunque los michúes ya no corrían peligro, no lo sabían, y cuando Mirthayú se los aseguró, no le creyeron. Pese a sus ruegos, Matambo fue asesinado por el pueblo que tanto amara su querida Mirthayú.\n\nAnte el dolor de la reina michú, llegó de nuevo la madre de Mirthayú, sólo para que su hija muriera en sus brazos.\n\nLos cuerpos de los amantes quedaron como pirámides puestas al sol, ambos mirando para siempre al cielo."
    }
]