[
    {
        "id": "PE-001",
        "titulo": "Catarata Gocta",
        "pais": "Perú",
        "region": "",
        "texto": "La catarata Gocta, conocida localmente como La Chorrera, es un salto de agua que se encuentra en las cercanías de los caseríos peruanos de San Pablo, Cocachimba y La Coca, en el distrito de Valera, provincia de Bongará, departamento de Amazonas en el noreste del Perú. Existen varias leyendas acerca de esta catarata. Una se relaciona con la maldición de una bella sirena de pelo rubio que, ayudada de una serpiente gigante, custodian una vasija de oro. En otra versión, esta sirena acosaba a los hombres, encantándolos con su belleza, para luego arrastrarlos hacia las profundidades. Otra leyenda habla del lugareño Juan Mendoza que desapareció encantado por las rocas que hay detrás de la catarata."
    },
    {
        "id": "PE-002",
        "titulo": "Ausangate",
        "pais": "Perú",
        "region": "",
        "texto": "Ausangate o Auzangate (en quechua: Awsanqati) es la montaña más alta del departamento del Cuzco y la quinta más alta del Perú, con una altitud máxima de 6385 metros sobre el nivel del mar. Está situada a unos 84 kilómetros al sudeste de la ciudad del Cuzco, en la cordillera de Vilcanota. En la mitología inca, de esta montaña y de los lagos cercanos, entre los que se destaca Sibinacocha, nace la energía masculina que fertiliza a la madre tierra Pachamama. Según la tradición, las aguas discurren hacia las tierras del Amazonas para retornar a llenar los lagos y los glaciares cada noche convertidas en el río de estrellas o Willkamayu, conocida en occidente como la Vía Láctea. La comunidad de Chillca, constituida por pastores de llamas y alpacas, es conocida como la guardiana de estos prístinos parajes. El Apu Ausangate es un gran espíritu sagrado, una de las montañas más importantes de la región del Cuzco para la tradición andina. Cada año, al lado norte del Ausangate, se celebra desde tiempos inmemoriales la fiesta de Qoyllur Rit'i (quechua: \"nieve de estrella\") antes de la fiesta del Corpus Christi, durante la cual miles de quechuas peregrinan al Señor de Quyllur Rit'i en el templo de Sinakara. Este peregrinaje fue incluido dentro de la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad."
    },
    {
        "id": "PE-003",
        "titulo": "Bochica",
        "pais": "Perú",
        "region": "",
        "texto": "Bochica (en muysc cubun Bozica AFI: /botʂika/ o / botsika/) es, en la mitología muisca, un héroe civilizador, o un dios, que enseñó a los muiscas a hilar el algodón y tejer mantas, además de inculcarles principios morales y sociales. La tradición mítica también afirma que fue el creador del Salto del Tequendama. Los cronistas escriben en diversos trabajos que varían entre sí, que los muiscas lo describieron como un hombre de cabello blanco y barba larga hasta la cintura, vistiendo una manta hasta las pantorrillas, con los pies descalzos y portando un báculo de oro. Fue conocido por varios nombres, según las distintas regiones de la Confederación Muisca que visitó. En la provincia de Bacatá (Zipazgo) se le llamó Neuterequeteua, Nemterequeteba, Nemquetheba, Chimizapagua, Chimizayagua, Zuhé, Xué y Zuhá. En las provincias de Hunza (Tunja) y Suamox (Sogamoso) se le llamó Sadigua, Sugumonxe y Sugunsua. También se le llamó Idacanzas, aunque para algunos autores, como José Antonio de Plaza, se trata de personajes distintos, siendo Idacanzas el primer Sumo Sacerdote de Sogamoso, heredero del poder legado por Bochica. A Bochica, cronistas españoles lo describen con una barba al igual que los dioses Quetzalcóatl del panteón azteca y Huiracocha, del inca. La barba, en principio confundida como prueba de influencia prehistórica europea, siendo alimentada y embellecida por las ideas coloniales, tuvo un significado propio en la cultura mesoamericana."
    },
    {
        "id": "PE-004",
        "titulo": "Bufeo Colorado",
        "pais": "Perú",
        "region": "",
        "texto": "El Bufeo Colorado (en portugués: Boto y en francés: Bouto) es una leyenda muy difundida en la selva amazónica, que tiene su origen en la región norte de peru la cual habla sobre los botos, o delfines rosados mamíferos cetáceos pertenecientes a la familia iniidae, llamados también delfines rosados, los cuales viven en el río Amazonas y sus afluentes. Esta leyenda sigue viva en los mitos de peru y está muy extendida en la cultura e imaginación popular peruana. La leyenda es generalmente contada para justificar un embarazo fuera del matrimonio. Se dice que, durante las fiestas y bailes locales, el boto aparecía transformado en un muchacho elegante vestido de blanco y siempre con un sombrero para cubrir los grandes orificios nasales, los cuales no desaparecían del tope de su cabeza cuando este animal realiza la transformación a un ser humano. Se afirma que la transformación del boto ocurre en las noches de luna llena y va a los pueblos cerca de los ríos donde habita. En aquellas regiones la economía depende de los ríos. Se afirma que el muchacho seduce las muchachas solitarias, llevándolas para el fondo del río y, en algunos casos embarazándolas. Por esa razón, cuando un muchacho desconocido aparece en una fiesta usando sombrero, se pide que él se lo quite para garantizar que no sea un boto."
    },
    {
        "id": "PE-005",
        "titulo": "Cadejo",
        "pais": "Perú",
        "region": "",
        "texto": "En Costa Rica y Panamá, el Cadejo es uno solo, de color negro y, aunque monstruoso, generalmente es inofensivo. Aunque la palabra «cadejo» para designar a este ser es de origen español, las raíces mitológicas del Cadejo se encuentran principalmente en la mitología maya y en las tradiciones chamanísticas de los pueblos nahuas de Mesoamérica, donde son frecuentes los mitos aborígenes sobre chamanes y nahuales que pueden tomar la forma de animales para ejercer sus funciones religiosas y funerarias, rituales en lo que se utilizaban ornamentos de jade, pieles de animales, plumas de aves y máscaras. Entre los mesoamericanos, el perro ejercía la función de compañero de los muertos en su viaje al más allá. La leyenda es, pues, producto del mestizaje, y a su vez, es el vestigio de una antigua creencia que supone que todo humano posee un animal de compañía. Este mítico animal es el doble del hombre, de tal manera que la enfermedad o la muerte del primero conllevan la enfermedad o la muerte del segundo. En la actualidad, se puede establecer una comparación con el pensamiento religioso occidental, que expresa que el hombre tiene un ángel guardián que lo protege de los peligros. La leyenda del Cadejos ha encontrado resonancia en la literatura y la cultura popular de los pueblos centroamericanos, y se ha asociado, de forma paralela, a muchas otras leyendas sobre perros monstruosos y espectrales alrededor del mundo."
    },
    {
        "id": "PE-006",
        "titulo": "Chullachaqui",
        "pais": "Perú",
        "region": "",
        "texto": "El chullachaqui, en español y también en quechua chulla chakji o tsulla chaki  (del quechua chullachaki = un pie, chulla o ch'ulla = impar, desigual, único, asimétrico, chaki = pie) o shapishico es una de las leyendas más populares de la Selva peruana, que se refiere a un personaje que adopta la forma o figura de una persona conocida del pueblo para engañar a sus víctimas y hacerlos perder en la espesura de su vegetación. Lo llaman Chullachaqui (de pie disparejo) y es considerado el fauno, espíritu o guardián del bosque; infunde respeto y temor a propios y extraños. Está asociado o relacionado, a menudo, con el diablo, en algunas variantes, y en parte, con seres demoníacos. Además, cuentan que no solo es uno, sino varios. En otras creencias, se cree que el Chullachaqui se origina de una relación de un duende con un demonio, siendo una especie híbrida entre duende y demonio. Generalmente se presenta a quienes caminan solitariamente por las trochas. Según la tradición popular, algunas veces se presenta de manera amistosa y otorgando regalos de la Selva, siempre y cuando quien los recibe no diga el origen de su buena suerte; otras veces se presenta agresivo. Pero, por lo general, solamente desata su agresión hacia personas pecadoras, corruptas o los ateos."
    },
    {
        "id": "PE-007",
        "titulo": "Chupacabras",
        "pais": "Perú",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas. Biólogos y oficiales de manejo de vida silvestre describen al chupacabras como una leyenda urbana contemporánea."
    },
    {
        "id": "PE-008",
        "titulo": "Ekeko",
        "pais": "Perú",
        "region": "",
        "texto": "El equeco o ekeko (del aimara iqiqu) es un símbolo andino de la abundancia, fecundidad y alegría. Asimismo, es una manifestación cultural característica del altiplano andino y que recibe culto en el occidente andino de Bolivia, principalmente en La Paz, en las regiones sur del peru, norte de Chile y la Argentina. Es un ídolo que se cree provee de la abundancia al hogar donde se le tributa ofrendas de cigarrillos, hoja de coca, Toma la forma de un hombre de corta estatura, sonriente, ligeramente grueso, vestido con ropas típicas del altiplano o también ropa de ejecutivo u hombre de negocio e incluso ropa de mendigo. Suele cargar gran cantidad de bultos de alimentos y otros bienes de primera necesidad que cuelgan de sus ropas, en un pie, le falta una sandalia. Actualmente, la estatuilla que lo representa, dispone de un orificio apropiado en su boca para poder introducirle un cigarrillo o puro encendido."
    },
    {
        "id": "PE-009",
        "titulo": "El Dorado",
        "pais": "Perú",
        "region": "",
        "texto": "\"\"El Dorado es una ciudad de oro legendaria ubicada en el territorio del antiguo Virreinato de Nueva Granada, en una zona donde existen abundantes minas de oro. La supuesta existencia de un reino dorado motivó numerosas expediciones y se mantuvo vigente hasta el siglo XIX, aunque los relatos de su localización también fue concebida por muchos exploradores hacia las Guayanas, a medida que avanzaba el proceso de conquista y colonización del territorio sudamericano. Sin embargo, no se tuvo éxito en su hallazgo. Algunos de los objetos prehispánicos recuperados por saqueadores en la Laguna de Guatavita se encuentran expuestos en el Museo del Oro en Bogotá. La ceremonia del indígena dorado de la laguna de Guatavita fue la que probablemente dio origen a la leyenda del mítico reino dorado. Desde tiempos remotos, la laguna de Guatavita era el centro de adoración de una deidad desconocida que se manifestaba en forma de un pequeño dragón o culebra al cual otorgaban ofrendas. Luego, según las crónicas, ocurrió una tragedia en las aguas de la laguna, cuando la Cacica se arrojó a sus aguas junto a su hijo acusada de infidelidad por parte del Cacique. Se suponía que ambos vivían en un maravilloso templo ubicado en el fondo de la laguna. Más tarde se instauró la ceremonia religiosa que debía ser realizada por los futuros caciques antes de ejercer el poder."
    },
    {
        "id": "PE-010",
        "titulo": "Huaca",
        "pais": "Perú",
        "region": "",
        "texto": "La voz huaca o guaca (del quechua wakʼa) designaba todas las sacralidades fundamentales incaicas: santuarios, ídolos, templos, tumbas, momias, lugares sagrados, animales, aquellos astros de los que los aillus, o clanes, creían descender, los propios antecesores, incluyendo a las deidades principales, el Sol y la Luna, los cuales eran venerados a través de diferentes ceremonias. Este concepto se origina en la cultura que el Imperio incaico impuso a todos sus dominios en América del Sur. Los incas creían que el inca Túpac Yupanqui podía hablar con las wakas, y por medio de estas conocía los hechos pasados y futuros, incluso, la llegada de los españoles a América. Según la tradición prehispánica, las huacas poseen personalidad propia y forman parte de los panteones locales de las culturas incaica y preincaicas junto con las demás deidades «andinas mayores» —como Huiracocha, Pachacámac o Pariacaca. La relación próxima entre el hombre andino y las huacas puede comprobarse por la gran cantidad que hay dispersas en el Tahuantinsuyo, las mismas que, en algunos casos, aún en la actualidad son objeto de veneración.[cita requerida] Como centro religioso, las huacas son también famosas por ser el lugar donde se depositaban ofrendas."
    },
    {
        "id": "PE-011",
        "titulo": "Huacachina",
        "pais": "Perú",
        "region": "",
        "texto": "La laguna de Huacachina (en quechua: huáccac cachi = ''la que llora sal'' o huáccacchine= ''hago llorar'') es un gran oasis de aguas sulfurosas ubicado a cinco kilómetros al oeste del departamento peruano Ica, en medio del desierto costero del océano Pacífico. De aguas color verde, surgió debido al afloramiento de corrientes subterráneas y alrededor de ella hay una abundante vegetación compuesta de palmeras, eucaliptos (especies introducidas) y la especie de algarrobo conocida como huarango, la que sirve para el descanso de las aves voladoras que pasan por esta región."
    },
    {
        "id": "PE-012",
        "titulo": "La Leyenda De Manco Cápac Y Mama Ocllo",
        "pais": "Perú",
        "region": "",
        "texto": "Leyenda recopilada por el cronista Inca Garcilaso de la Vega en su obra Los comentarios reales de los incas. En esta se narra la aventura de una pareja, Manco Cápac y Mama Ocllo, quienes, enviados por el dios Sol, salieron de las profundidades del lago Titicaca (paqarina 'lugar de origen sagrado') y marcharon con dirección al norte. Llevaban una vara de oro, entregada por el dios Sol; el mensaje era claro: en el lugar donde se hundiera la vara de oro, allí fundarían una ciudad, allí se establecerían. Justamente la vara se hundió en el cerro Huanacaure, en el valle de Acamama; por lo tanto, la pareja decidió permanecer ahí. A los habitantes de aquellas zonas les informaron que los había enviado el dios Inti, y luego procedieron a enseñarles el cultivo de la tierra y el tejido. De ese modo se iniciaría la civilización incaica. La otra explicación no legendaria, sino histórica, y por tanto más acorde con la realidad, fue propuesta por Waldemar Espinoza, quien argumentaba de la siguiente manera: «en las postrimerías de la mencionada centuria (siglo XII), el estado de habla puquina, denominado más comúnmente Tiahuanaco, fue asaltado e invadido por inmensas oleadas humanas procedentes del sur (deTucumán, Coquimbo) en forma tan repentina e impetuosa que no le dejaron tiempo para armar resistencia."
    },
    {
        "id": "PE-013",
        "titulo": "La Leyenda De Los Hermanos Ayar",
        "pais": "Perú",
        "region": "",
        "texto": "Fue recopilada por varios cronistas, entre ellos Juan de Betanzos, Felipe Guaman Poma de Ayala, Pedro Cieza de León, Juan de Santa Cruz Pachacuti y Pedro Sarmiento. Según este mito, la historia se inició en tres cuevas ubicadas en el cerro Tamputoco llamadas Maras Toco, Sútic Toco y Cápac Toco, de las cuales salieron tres grupos llamados los Maras, Tampus y Ayar. Los hermanos Ayar eran cuatro varones y cuatro mujeres, los varones eran Ayar Uchu, Ayar Manco, Ayar Cachi y Ayar Auca. Tradicionalmente, se cree que Uchu corresponde al ají, Manco a un cereal (Bromus mango) y Cachi a la sal y Auca a la guerra. Sin embargo, una inspección científica de la onomástica andina nos revela significados con un sentido más apropiado y más acordes a la realidad andina. Según este análisis, los nombres provendrían del puquina, lengua pensada primigenia de los incas, y sus significados serían tales: Ayar Auca sería 'Ayar el Mayor', Ayar Uchu 'Ayar el Menor', Ayar Cachi sería 'Ayar el del Cerco' (por ser él quien fue encerrado en la cueva) y Ayar Manco sería 'Ayar el Cacique'. Estos cuatro hermanos iban acompañados por sus hermanas Mama Ocllo, Mama Raua, Mama Ipacura o Mama Cura, y finalmente Mama Huaco. Los 8 hermanos iban junto a sus ayllus buscando donde asentarse recorriendo de sur a norte, en su camino realizaban labores agrícolas y cuando cosechaban se retiraban buscando otro lugar."
    },
    {
        "id": "PE-014",
        "titulo": "Inkarri",
        "pais": "Perú",
        "region": "",
        "texto": "Se conoce como Inkarri al personaje central de un mito andino posthispánico, surgido en los Andes peruanos. El mito de Inkarri narra, con complejo simbolismo, la visión andina de la conquista española del Tahuantinsuyo, planteando la esperanza de su reconstitución tras su destrucción política e institucional en el siglo XVI. Muchos de los miembros de los pueblos autóctonos creen que el mito augura que las partes de Inkarri se juntarán y formarán al nuevo Inca y cabeza del Tahuantinsuyo como estrategia geopolítica. El retorno de Inkarri no significa estrictamente el retorno de los Incas al poder (como las Panacas y Ayllus incásicos del Cuzco), sino que más bien es el regreso del orden natural a través de un monarca virtuoso y justo con los pueblos andinos. Basada en el arquetipo prehispánico del Señor de los báculos (héroe solar de los Andes) y el arquetipo occidental mesiánico del Señor Jesucristo, quienes se identifican con una Ley eterna, que se expresa en el orden natural del Dios creador (el fundador y reformador del mundo)."
    },
    {
        "id": "PE-015",
        "titulo": "Inti",
        "pais": "Perú",
        "region": "",
        "texto": "Inti o Punchaoes el dios Sol, la deidad más importante de la mitología incaica y ancestro mitológico de los fundadores y soberanos del Imperio incaico. En las tradiciones más extendidas es considerado hijo de Viracocha, el dios creador,y casado con su hermana mayor, Mama Quilla, la diosa de la Luna, con quien compartía una igualdad de rango en la corte celestial. Adorado como principal deidad del Imperio incaico,el origen y la expansión de su culto se relacionan con el emperador Pachacútec. A Inti se le representaba con la forma de un elipsoide de oro frecuentemente con rayos, mientras la Luna tenía la forma ritual de un disco de plata. También a Inti se lo usa en las fiestas del Inti Raymi, como creador, era adorado y reverenciado, pero a él también se acudía en busca de favores y ayuda, para resolver los problemas y aliviar las necesidades. Esto último convertía a Inti en el dios del pueblo, pues era más accesible para ellos buscar el favor divino del Sol. Entre las múltiples razones que hacían solicitar la ayuda divina de Inti, están: hacer nacer las cosechas y volverlas fructíferas, curar las enfermedades, dar la seguridad que requiere el ser humano, entre muchas otras."
    },
    {
        "id": "PE-016",
        "titulo": "Juan Oso",
        "pais": "Perú",
        "region": "",
        "texto": "Juan Oso o El hijo del oso es el nombre genérico que se le da a un héroe dentro del folklore hispanoamericano, europeo y asiático de una leyenda de la que existen más de 300 variantes en 20 idiomas, entre ellas muchas en español y en lenguas quechuas. La historia gira alrededor de un oso, una mujer raptada y un hijo, engendro de ambos. Había una vez una joven muy hermosa que vivía en la casa aldea, de la cual solía salir a recolectar leña de los árboles para preparar sus alimentos; un cierto día, mientras realizaba esta actividad, un oso la secuestró para que sea su mujer y esposa. De esta unión nació un niño con aspecto de oso y de humano, al que su madre lo llamó Juan Oso. Al pasar el tiempo el niño creció, saliendo con su madre de aquella cueva y regresando a la aldea en donde ella vivía. Finalmente Juan Oso dejó a su madre para rehacer su vida solo."
    }
]