[
    {
        "id": "EC-001",
        "titulo": "Warmi Tukushka",
        "pais": "Ecuador",
        "region": "",
        "texto": "La warmitukushka, o warmi tukushka, es uno de los personajes tradicionales del Pawkar Raymi, festividad religiosa indígena celebrada en algunas comunidades ecuatorianas de las nacionalidades Kichwa y Puruwá. Etimológicamente, el término es una expresión kichwa que se traduce como «el que se transforma en mujer» u «hombre vestido de mujer». Como personaje, la warmitukushka es un hombre que asiste al Pawkar Raymi vistiendo ropa femenina colorida y que representa a la Pachamama, así como a la parte femenina presente en los hombres y la dualidad entre ambos. Durante el Pawkar Raymi, la warmitukushka va de casa en casa danzando y tocando un tambor junto a hombres jóvenes solteros, con los que suele ir coqueteando. Es tradicionalmente interpretada por el hombre más importante de cada poblado y lleva una cabellera hecha de cabuya y pintada de color negro. Su vestimenta consiste en un sombrero de lana con cintas coloridas, un anaco, una bayeta, washkas y zapatillas de lona o alpargatas. En algunas poblaciones, la warmitukushka lleva un niño en su espalda que representa la fertilidad. Su baile recibe el nombre de tushuy y está dividido en tres tiempos y conformado por pequeños saltos, que la warmitukushka realiza siguiendo un recorrido curvilíneo o zigzagueante. La tradición de las warmitukushkas ha sido visto como una forma de travestismo indígena ocasional, en que el hombre busca representar su yo femenino interior en medio de una ambivalencia de género permitida por la festividad."
    },
    {
        "id": "EC-002",
        "titulo": "Bambero",
        "pais": "Ecuador",
        "region": "",
        "texto": "El Bambero es un espíritu que forma parte importante de la mitología de Ecuador. Su creencia se extiende a lo largo de todo el litoral ecuatoriano y en los andes es interpretado como el chuzalongo. Se cree que el bambero impone fuertes castigos a los cazadores que matan animales del bosque por simple gusto y no porque desean ayudar a las necesidades de sus familias."
    },
    {
        "id": "EC-003",
        "titulo": "Jatiquillá",
        "pais": "Ecuador",
        "region": "",
        "texto": "Jatiquillá en idioma panzaleo significa luna cubierta y hace referencia a la luna que durante la fase final del cuarto menguante, era cubierta por la noche y desaparecía. En este momento se suponía que catequil dejaba libre a los animales que se encontraban a su cargo. Fue denominado \"\"Cepo Catequil\"\" que en lenguas barbacoanas significaría \"\"Seepu\"\" o \"\"Seepuno\"\" que significa la gema, el brote o germinación. A través del sincretismo del mito en peru surgirían nuevos dioses como sería Pingueroa, que en las culturas de Ecuador como la Puruhá, Quitu y Caranqui serían Naatala, hermano de Catequil. Mientras que su representación en peru es la de un pájaro, en Ecuador se lo representa como una serpiente, conocida como Pini. En este caso específico se refiere a Pini-Queraanu o también Piniquerenu. En las tres denominaciones representa al mismo tiempo la raza."
    },
    {
        "id": "EC-004",
        "titulo": "Pilu",
        "pais": "Ecuador",
        "region": "",
        "texto": "Convirtiéndolo En La Deidad Que Controla El Clima llamadas Pilu (en lengua cayapa) de la que desbordan ríos. Su veneración giraba alrededor de un rito específico en estos manantiales en donde el \"\"teca\"\" o también conocido como el \"\"catequillado\"\" llevaba a cabo un rito de iniciación. Al vivir Catequil en estas aguas (Pilu), las convertía en sagradas por lo que no eran tocadas salvo durante los rituales. De estos manantiales, ríos, lagos y lagunas se abstraían con el concepto \"\"Pi\"\", que significa en lengua cayapa \"\"agua sacralizada\"\". Este concepto constituía la base o principio filosófico de la mitología no solo de los Puruhás, sino también de los Quitus, Caranquis y Yumbos. Está relacionado además con la adoración del mar como fuente o el lugar donde se lleva a cabo el mito cosmogónico que explica la llegada de los primeros pobladores a las costas de Ecuador. De esta manera el mito de Catequil conecta con el mito de A rucu y A shimbu, los antepasados mitológicos o primeros humanos en llegar a Ecuador desde el océano. Este hecho ocurriría durante un eclipse, cuando pajta (sol) y quepepajta (luna) como principio masculino y femenino se unían. De esta manera, con la unión y la danza de la marea, A rucu y A Shimbu llegaban a las costas guiados por un jaguar. En el mito, Catequil está representado entonces por el jaguar y la luna, es decir el jaguar luna."
    },
    {
        "id": "EC-005",
        "titulo": "La Creación Según Los Huamachuco",
        "pais": "Ecuador",
        "region": "",
        "texto": "La Creación Según Los Huamachuco. En El Principio De Todo creador del cielo y la tierra, hastiado de soledad, decidió crear a Sugadcavra y Vaumgavrad (también llamado Ucuzgavrad). Ellos lo hacían y gobernaban todo junto a Ataguchu. Asimismo, ellos tres conformaron una trinidad. No conforme con eso, Ataguchu creó a Uvigaicho y a Unstiqui como siervos suyos. Junto a ellos, Ataguchu también creó a Guamansuri. Desde el cielo, Ataguchu mandó al dicho Guamansuri a la Tierra. Cuando Guamansuri vino al mundo, llegó a la provincia de Huamachuco, que era el lugar donde había de comenzar todo. Una vez ahí, él encontró a unos que, en la lengua de Huamachuco, se hacían llamar Guachemines o Huachemines. Haciéndose pasar por un forastero, Guamansuri aceptaba los trabajos y encargos dados por los dichos Guachemines. Estos Guachemines tenían una hermana llamada Cautaguan, a la cual tenían bien recluida que no la veía nadie. Llegó un día en el que los hermanos de Cautaguan salieron. Este momento fue aprovechado por Guamansuri que, mediante halagos y engaños, embarazó a Cautaguan. Al ver encinta a su hermana, los Guachemines supieron que el autor de tal imperdonable acto fue Guamansuri. Los hermanos capturaron a Guamansuri y lo quemaron vivo. Sus cenizas se elevaron al cielo y allí se quedaron con Ataguchu. Después de matar a Guamansuri, los Guachemines fueron más estrictos y recluyeron aun más a Cautaguan. Pasaron unos días y Cautaguan parió dos huevos, falleciendo en el parto."
    },
    {
        "id": "EC-006",
        "titulo": "Chuzalongo",
        "pais": "Ecuador",
        "region": "",
        "texto": "El chuzalongo o chuhuajinu, chiro o indio del monte es una criatura fantástica de la mitología del Ecuador, habitante de las peñas de los Andes. Existen diferentes versiones sobre el origen del chuzalongo, una versión indica que podría ser hijo del urcu-yaya y la urcu-mama, esto es, hijos del cerro. Otra versión más terrenal indica que podría ser el fruto de una relación incestuosa entre padres e hijos o entre hermanos. También hay versiones que indicarían que el mito del chuzalongo se habría originado en tiempo de los conquistadores españoles, y aprovechado también por los criollos, para eludir responsabilidades sobre la descendencia fruto de las relaciones entre estos y las amerindias, ya que el chuzalongo es descrito como un ser rubio y de ojos celestes. Según las distintas versiones, el chuzalongo presenta variaciones cuanto a su aspecto. De todos modos, siempre es descrito como un ser de rasgos humanoides, pequeño como un niño de 6 años, y de larga cabellera, que puede ser rubia, y de tez blanca y ojos celestes. Hay versiones que lo describen con sus pies vueltos hacia atrás, lo cual le serviría para burlar a sus perseguidores. En general, es descrito como portador de un pene enorme, que debe llevar al hombro. También hay versiones que solo lo describen con un trozo de cordón umbilical aún prendido al ombligo, o que este sería realmente solo su pene saliéndole de esa zona."
    },
    {
        "id": "EC-007",
        "titulo": "Descarnada",
        "pais": "Ecuador",
        "region": "",
        "texto": "La Descarnada es una leyenda en Latinoamérica que trata sobre la aparición o el espíritu vengativo de una mujer que se les aparece a los hombres, a quienes seduce y muestra su verdadera apariencia, la cual está podrida a tal punto de convertirse en un esqueleto viviente. La leyenda de la Descarnada está relaciondado con la leyenda de la Siguanaba, con algunas variantes, y en parte con la de la Llorona. == La versión ecuatoriana de La Descarnada tiene sus orígenes en el Guayaquil (puerto principal de Ecuador) del siglo XVIII. Al igual que la versión salvadoreña, esta leyenda cuenta la historia de una mujer que primero se presenta como bella y seductora y después como una imagen de muerte y descomposición. La historia podría narrarse así: La Dama Tapada es una misteriosa y siniestra mujer que únicamente se aparece a hombres que caminan solos por las calles de la ciudad entre las 12 y las 4 de la madrugada. Nunca se supo a ciencia cierta su origen ni de dónde venía, lo único que es una realidad es que aparece a pocos metros y de forma casual frente a los hombres que prendados de su belleza comienzan a seguirla."
    },
    {
        "id": "EC-008",
        "titulo": "El Riviel",
        "pais": "Ecuador",
        "region": "",
        "texto": "El riviel es una leyenda ecuatoriana. Prevalece entre las comunidades afroecuatorianas de la provincia pacífica de Esmeraldas. El riviel es un espíritu que viaja de noche por los ríos, provocando espanto a los desafortunados que se cruzan en su camino. Suele viajar a bordo de una canoa bongo con forma de ataúd, portando una cruz que le sirve de remo y una lámpara que se fija en la proa de la embarcación. Al riviel le gusta asustar a sus víctimas y se acerca sigilosamente a ellas haciéndolas caer al agua donde se sumerge con ellas con la intención de ahogarlas. Todos estos males se celebran con risas maliciosas. Para evitar ser abordados, los viajeros nocturnos suelen llevar en sus canoas diversos implementos de pesca como redes, anzuelos y arpones que sirven como amuletos y repelentes contra la visión. También deben evitar pescar solos o viajar solos en el agua, especialmente de noche. Se cree que para quitarse de encima su presencia, la asamblea debe gritar: ¡Echa red!, ¡Arpón! ¡Hamaca!, ¡Gancho! y los nombres de otros artilugios para pescar. Otro repelente efectivo se cree que es la llamada oración Magnífica. En la tradición afroecuatoriana el Riviel es caracterizado de la siguiente manera: Por otro lado, en la tradición afrocolombiana, el Riviel es considerado de la siguiente forma: Sobre su origen suele ser narrado como la historia de un marinero que después de tomar alcohol con gente muerta."
    },
    {
        "id": "EC-009",
        "titulo": "La Dama Tapada",
        "pais": "Ecuador",
        "region": "",
        "texto": "La Dama Tapada es la protagonista de una leyenda de la creencia popular ecuatoriana. Según la tradición, la historia ocurrió cerca del año 2015 en la ciudad de Guayaquil, específicamente en la ciudadela Sauces, cuando una mujer joven fue rechazada por su mozo. Desde entonces, en las noches de luna nueva, se escucha una mujer exclamar “¿Dónde está mi marido?”. La tradición popular exhorta a responder en voz alta “No es tu marido, respeta”. Incluyendo, a paso seguido, epítetos coloquiales de la costa ecuatoriana. Se dice que la Dama tapada era una mujer de gran belleza. Un día, un muchacho llamado Boris, mientras caminaba por los comercios nocturnos del Barrio Sauces, decidió entrar a un bar donde la dama también acudía, al verla, procuró hablar con la misteriosa figura, dirigiéndole estas palabras: -\"\"¿Qué hace alguien tan bella tan sola y tarde?\"\" Ella solo reía, hasta que respondió: -\"\"¡Perdí a quien más quería!\"\" Boris le ofreció su brazo a tan linda muchacha y nadie lo volvió a ver. Al pensar que aquella mujer sabría la localización de su amigo."
    },
    {
        "id": "EC-010",
        "titulo": "Mama Shimbu",
        "pais": "Ecuador",
        "region": "",
        "texto": "Mama Shimbu .El Pueblo Puruhá Se Consideraba Hija De Mamashimbu. Esta Deidad hace referencia a la madre de toda la comunidad. Esto fue registrado por una crónica de los primeros años del siglo XVI por Juan Paz Maldonado, cura de Chunchi o Xunxi. A esta diosa se sacrificaban vírgenes indígenas en el templo en su honor. Su culto se sincretizó con el de la virgen María después de la conquista. Se creía que habitaba los poguios, lagunas, chorreras y se puede ver el sincretismo con las advocaciones marianas en la actualidad como la Virgen de la Valvanera, cerca de las fuentes de Cunug Poguío, la Virgen de la Peña en Pungalá, la Virgen de Catequillá en Chambo la Virgen Inmaculada de Agua santa en Baños. Su culto está relacionado con la chuquiragua, planta que por su duración se cree eterna y se vinculó este atributo con Mamashimbu."
    },
    {
        "id": "EC-011",
        "titulo": "La Mujer Pichuishimbu",
        "pais": "Ecuador",
        "region": "",
        "texto": "La Mujer Pichuishimbu. A Esto Se Suma El Mito De Pichuishimbu Y La Joven Chachi. Narra La Historia De Como Un Joven Chachi Hizo Una Chacra Cerca Del Río Grande Y Las Plantaciones Estaban Creciendo. Sin Embargo Se Dio Cuenta De Que Estaban Robando Su Maíz. Un Día Saliendo De La Mañana Decidió Sorprender A La Persona Que Lo Hacía Y Cuando Llegó A La Chacra Vio A Dos Chicas Hermosas Y Decidió No Decir Nada Y Simplemente Ver Para Qué Lo Hacían. Después Les Preguntó ¿Son Ustedes Las Que Siempre Vienen A Recoger Mis Choclos? Pero Ninguna La Respondió. Confundido Por Esto la abrazó, la besó y trajo a su casa. Terminarían casandose y ella se quedaría embarazada. La chica fue donde sus padres para traer frutas y plantas para bañar al recién nacido. Le advirtió al chico que cuide del bebe. A penas salió se empezaron a escuchar muchos ruidos y levantaron sospechas y las abuelas miraron de a través de las rejas de la pared del cuarto. Mientras tanto la mamá llegó con “mujtundupuka” que es una fruta amarilla no comestible, chirarán, que es una planta aromática para hacer un baño a los recién nacidos. Cuando entró, el bebé le contó a su mama lo siguiente, a pesar de ser recién nacido: \"\"¡Mami, no seque mismos serían, pero son horribles, feos, negruzcos son los que venía a mirarme entre las rejas del cuarto, me dio miedo!\"\". La mamá esuchó y le increpó a su esposo: \"\"¡Yo te dije que usted quedara cuidando al niño hasta que yo regrese y que no les permitiera acercarse allá a ninguna persona. Esto me hace pensar que usted no quiere vivir más conmigo, entonces me voy de aquí!\"\" Dicho esto lo tiró por la puerta la canasta de plantas medicinales que había traído, todo quedó regado por el suelo, inmediatamente agarró al bebé y fue al río. Nunca más la vieron. Al inicio pensaron que había sido como en ocasiones anteriores que iba a la orilla del río y esperaron."
    },
    {
        "id": "EC-012",
        "titulo": "Mincha Rucu",
        "pais": "Ecuador",
        "region": "",
        "texto": "Mincha Rucu hacía Alusión A Un Anciano Sabio. Poseedor De Los Conocimientos Antiguos En La Comunidad Y Encargado De Guiar En El Rito De Iniciación Al Catequillado. En Ocasiones Se Los Denomina Mirucus A Estos Ancianos Y Según Registros Históricos Se Conoce Que Tenían Bajo Su Mando A Guerreros. En Lenguas Barbacoanas Mi Hace Referencia A Sabiduría. El mono sabio que era adorado por su capacidad de reflexión o también en la palabra minu que significa gobernante. Rucu por otro lado significa antiguo en el tiempo. A esto se sumaba la figura del Yaya rucu o padre viejo. En concreto el volcán donde se encuentra la ciudad de Quito se llama Rucu Pichincha, que traducido del quichua significa pájaro viejo. En concreto se refiere al gorrión andino o Zonotrichia capensis, que en idioma quichua era llamado originalmente Pichincha. En el folclore y danzas suelen ser representados en las festividades de Corpus Christi. De toda la multitud que se disfraza entre el pueblo de importancia se debe destacar a los rucugachas, que significa viejos encorvados. Se caracterizan por llevar bastones de madera muy grandes que tienen cabezas de toro, gallos o venados. Su rol en el desfile es recorrer calles y plazas, muchas veces lanzando continuos quejidos y suspiros."
    },
    {
        "id": "EC-013",
        "titulo": "La Bahía De Los Cara",
        "pais": "Ecuador",
        "region": "",
        "texto": "Otro Mito Cuenta Como Los Primeros Habitantes De Ecuador llegarían a la costa en lo que hoy es Bahía de Caráquez, y se asentarían en esta región por muchos años, antes de migrar a los andes donde se convertirían en el pueblo caranqui. Este mito es usualmente conocido como el de la \"\"Ciudad perdida de los Cara\"\" y fue relacionado con unos objetos encontrados cerca de la Bahía de Caraquez por lo que se llevó a cabo una investigación científica que refutó su origen social optando por una explicación natural de su formación. La recopilación de estos escritos por cronistas tempranos e historiadores coloniales fue hecha por el escritor Jorge Carrera Andrade que dedicaría un libro para la difusión de la mitología de Ecuador y las últimas investigaciones arqueológicas y antropológicas que hasta ese momento se habían llevado a cabo. En este caso las pozas de agua a las que hace referencia son las de Choconchá, que son ocho en total según las investigaciones recientes. La mitología decía que gigantes cabaron pozas de agua en la península de Santa Elena y los primeros pobladores de Xipixapa habrían hecho lo propio con las pozas de choconchá. Los etnógrafos Alfredo Costales y Piedad Peñaherrera de Costales consideraba a estas pozas como parte del sistema sagrado de adoración del agua que existía en los señoríos étnicos de Ecuador. En los andes estos lugares eran usados para baños de purificación y como ritos de iniciación en los catequillas."
    },
    {
        "id": "EC-014",
        "titulo": "Jama",
        "pais": "Ecuador",
        "region": "",
        "texto": "La principal cultura que ocupó estos territorios, según investigaciones arqueológicas es la Jama Coaque, que según se ha podido comprobar en las últimas excavaciones su territorio no se delimitó por los ríos Jama y Coaque sino que se expandió por mucho más. La mitología Jama Coaque es una de las más importantes de la mitología de Ecuador por su antigüedad y riqueza simbólica expresada en su cerámica. La principal deidad era Jama, la iguana. Usualmente se cree que estaba encarnada por el shaman-sacerdote quien durante rituales podía invocar animales como su alter ego. Según el análisis semiótico hecho a partir de las cerámicas, la deidad Jama habitaba tanto la tierra como el inframundo, por lo que se conjetura representaba la vida y fungía como guía terrenal. Jama está relacionada además con los mitos cosmogónicos de esta cultura, donde se repite el mismo patrón de origen de la cultura en el mar que se ven en las culturas Chachi o Cayapa, o en los relatos acerca del poblamiento de la Bahía de Caraquez. Los primeros pobladores llegaron guiados por un shamán hasta que se ubican en su territorio para el asentamiento definitivo: A esto se suma la cantidad de representaciones mitológicas en la cerámica Jama Coaque que tiene relación con las deidas mesoamericanas. Se presenta a continuación un resumen: Deidad Jama con Itzamná: iguana mitológica origen de la estirpe de la cultura."
    },
    {
        "id": "EC-015",
        "titulo": "Kan Y Ar",
        "pais": "Ecuador",
        "region": "",
        "texto": " Por Otro Lado En La Cultura Cañari que en lengua cañari se lama \"\"kan\"\" y que vive en el lago de Las Culebrillas. Al emerger del fondo del lago la serpiente en la superficie dejó dos huevos de los que nacieron los ancestros originarios de los cañaris. Después enfrentarían el diluvio universal en el segundo mito cosmogónico de los Cañaris y se emparentarían con una Guacamaya que los salvaría. En idioma cañari, la serpiente y guacamaya son expresados con la palabra \"\"Kan\"\" y \"\"Ar\"\" respectivamente. Simbólicamente fueron representados de manera conjunta, linguisticamente ambas palabras se usaba de manera unida igualmente, dando como resultado \"\"Kan y Ar\"\", o en castellano, cañar, nombre de la cultura. Es común encontrar paralelismos en las deidades de Ecuador con las de Mesoamérica y este es un caso de ellos ya que la serpiente y guacamaya al ser representada de manera conjunta sería la serpiente emplumada o también conocida como quetzacóatl en los aztecas y kukulcán entre los mayas. Esto es una muestra de que la conexión mesoamericana no se limita a las culturas de la costa de Ecuador como la Jama Coaque y Tumaco Tolita, sino que también hace presencia en las culturas andinas, lo que ha permitido la conjetura de una continuidad en las familias lingüísticas entre los distintos señoríos étnicos de Ecuador. Uno de los mitos que guarda mayor relación con los \"\"matutatas\"\" es el de Catequil."
    },
    {
        "id": "EC-016",
        "titulo": "Umiña",
        "pais": "Ecuador",
        "region": "",
        "texto": "shamanes y sacerdotes fungían como representantes de los matutatas en la presente generación. Para ello sin embargo era necesario realizar ritos de iniciación como el que se encuentra en el rito a catequil, los encierros de la cultura Jama Coaque, o los viajes iniciáticos de los brujos de la cultura Milagro Quevedo. Este sería el caso del cacique manteño quien tendría según la mitología, una hija llamada Umiña, quien sería adorada como diosa. Umiña encarnaría en una esmeralda gigante que era salvaguardada con la vida por el cacique manteño ya que se creía que si se la perdía, un desastre natural ocurriría: el sol, la luna y las estrellas se caerían del cielo causando un diluvio universal que acabaría con todos:."
    },
    {
        "id": "EC-017",
        "titulo": "Sacerdote Sin Cabeza",
        "pais": "Ecuador",
        "region": "",
        "texto": "El sacerdote sin cabeza, también conocido como el Cura, Fraile o Padre sin cabeza, es un personaje perteneciente a una leyenda colonial del folclor latinoamericano, el cual es descrito como el fantasma de un sacerdote sin su cabeza. Cuenta la leyenda que por las noches aparece de la nada el fantasma de un sacerdote o monje católico, vestido con el hábito usual de su orden o con sotana, pero con la particularidad de que no tiene cabeza, por lo que causa terror y pánico entre la gente. Algunas versiones de la leyenda del sacerdote sin cabeza coinciden en que el personaje se trataba de un cura católico cuyo comportamiento no era el adecuado para una persona de su investidura, quien, como castigo por sus actos, fue decapitado, o bien, se trataba de un sacerdote que fue injustamente decapitado por sus enemigos, tras lo cual su fantasma se aparece deambulando por las noches, ya sea por las calles o en ermitas, iglesias y otros recintos religiosos, buscando desolado su cabeza, espantando a los pecadores, o como mudo testigo que reclama justicia por su muerte. La leyenda del Sacerdote sin cabeza es común a muchos países de Latinoamérica, encontrándose versiones de la misma en México, Centroamérica, Colombia, El Salvador, Ecuador, peru, Chile, Uruguay y Argentina. Sus orígenes parecen remontarse a la época de la evangelización colonial donde la Iglesia era la ejecutora de castigos."
    },
    {
        "id": "EC-018",
        "titulo": "Siguanaba",
        "pais": "Ecuador",
        "region": "",
        "texto": "La Siguanaba (del quiché: siguan'wana'b'a 'hermana espectral del abismo''siguan, 'barranco', wana', 'hermana'; y b'a, 'espectro') es un espectro del folclor iberoamericano que, según la tradición, es una atractiva mujer desnuda o semidesnuda, pero con el rostro oculto. La Siguanaba se hace seguir por los hombres y luego de una larga persecución, los pierde en algún barranco. No muestra la cara, pero lo hace cuando ya se ha “ganado” al hombre quien se perturba al ver que es de caballo. Cuando los hombres se le acercan, la fantasmagórica mujer les muestra su faz, que resulta ser la de un caballo (o calavera en algunas variantes), por lo que termina enfermándolos, enloqueciéndolos o matándolos del susto. Se cree que el mito pudo haber sido introducido en el Nuevo Mundo por los españoles durante el período colonial, quienes lo habrían usado para ejercer control sobre las poblaciones indígenas y mestizas de la región. == En Ecuador, hay gente que afirma que a la Siguanaba que se le conoce como la \"\"Dama Tapada\"\". La Dama Tapada es una misteriosa y siniestra mujer que únicamente se aparece a hombres que caminan solos por las calles de la ciudad entre las 12 y las 4 de la madrugada."
    },
    {
        "id": "EC-019",
        "titulo": "Tesoro De La Llanganatis",
        "pais": "Ecuador",
        "region": "",
        "texto": "El Tesoro de los Llanganatis se refiere a una enorme cantidad de oro labrado y otros tesoros supuestamente escondidos en la profundidad de la cordillera de Llanganates en Ecuador por el general incaico Rumiñahui. En 1532, Francisco Pizarro fundó la ciudad de San Miguel de Piura y comenzó la conquista del Imperio incaico. Más tarde, en el mismo año, tomó al Inca Atahualpa en Cajamarca. Atahualpa, viendo que los españoles apreciaban el oro por encima de todo, se comprometió a cubrir una habitación con oro conocida como Cuarto del Rescate a cambio de su libertad. Pizarro accedió a ello, a pesar de que probablemente no tenía la intención de dejar a Atahualpa en libertad. Antes de que la sala estuviera llena de oro, Pizarro desconfiaba de Atahualpa y su influencia sobre el resto de guerreros incas, por lo que condenó al Inca a ser ajusticiado en el garrote el 26 de julio de 1533. Una versión de la leyenda sostiene que el general incaico Rumiñahui se dirigía a Cajamarca con un estimado de 750 toneladas de oro trabajado para el rescate, cuando supo que Atahualpa había sido asesinado. La leyenda dice que volvió a Quito (que en ese momento era el nombre del territorio, hoy llamado Ecuador), transportando el tesoro hasta la Cordillera Llanganatis y la tiró a un lago."
    },
    {
        "id": "EC-020",
        "titulo": "Tin-Tin",
        "pais": "Ecuador",
        "region": "",
        "texto": "El Tin-Tin (también escrito de diversas formas: Tintín o Tin-Tín) es un personaje mítico del folklor del litoral ecuatoriano, originalmente proveniente de la Isla Puná. Su leyenda se ha extendido por la tradición oral de los montubios y cholos costeños en toda la zona costeña del Ecuador. Su origen proviene de una deidad de la Isla Puná en tiempos prehispánicos, llamado Tin, un noctámbulo Dios Murciélago, quien tenía la facultad de fecundar a las mujeres y así dar vida un nuevo ser. Siendo considerado el Dios de la vida y un Dios de dioses, puesto que era el de la procreación. Cabe recalcar que las tribus habitantes de la isla, no tenían en claro la idea de que una relación en pareja pueda producir vida, atribuyéndole el acto de seducción hacia las mujeres y germinación de la semilla de vida en sus vientres al dios Tin.. En la actualidad se lo describe como un ser malévolo, que persigue a mujeres jóvenes, solteras o casadas en especial si son cejonas o velludas de enorme cabellera, las seduce e hipnotiza con la intención de poseerlas sexualmente. En ocasiones, si llega a enamorar y las persigue constantemente hasta hacerla su mujer."
    },
    {
        "id": "EC-021",
        "titulo": "Chagra",
        "pais": "Ecuador",
        "region": "",
        "texto": "Se denomina chagra al jinete blanco o mestizo de la Sierra ecuatoriana, dedicado principalmente a las faenas ganaderas, generalmente como vaquero o como arriero. Dentro del Ecuador el chagra tiene como equivalente sociológico al montuvio, el jinete campesino de la costa del Pacífico ecuatoriano. La vestimenta tradicional del chagra se compone de camisa, poncho, sombrero de paño, bufanda de lana de borrego y zamarro. Tras la llegada de los conquistadores españoles, la vida de los indígenas de los Andes se vio modificada con la introducción de nuevas especies animales como el caballo y las reses. Tanto los religiosos como algunos terratenientes fueron dueños de grandes haciendas productivas donde se fue desarrollando un interesante modo de vida a partir del siglo XVII. Así se fue creando este singular personaje denominado chagra, encargado de cuidar el ganado, normalmente mestizos de confianza contratados por los hacendados y en otros casos ellos mismos propietarios pequeños y medianos de tierras y ganado. El origen filológico de la expresión chagra procede del vocablo kichwa chakra que guarda relación con la tierra para el cultivo."
    },
    {
        "id": "EC-022",
        "titulo": "Diablo Huma",
        "pais": "Ecuador",
        "region": "",
        "texto": "Diablo Huma, o en idioma caranqui K-Ay , significa \"\"espíritu del agua\"\". Hace referencia a dos conceptos: al principio vital energético y al de una persona iniciada. Su origen se encuentra en la mitología caranqui que narra un viaje iniciático. De manera coloquial en Ecuador se lo describe como un ser que se ha bañado tres días en una cascada para pactar con el diablo y adquirir su poder y habilidad en la lucha para los encuentros que deben sostener. Para evitar hacer referencia al \"\"diablo\"\" en la palabra se lo suele llamar aya huma, que significa cabeza de espíritu. Sin embargo, esto cambiaría su significado originario que lo vincula con la mitología cañari y los ritos de iniciación relacionados al culto de Catequil, de donde se origina."
    },
    {
        "id": "EC-023",
        "titulo": "Leyenda Aborigen Del Colibrí",
        "pais": "Ecuador",
        "region": "",
        "texto": "Cuenta La Historia Que En La Época De Los Chonanas Cuando Una Mujer Alumbraba un pájaro exótico del trópico ecuatorial que lucha siempre por subsistir con el polen de las flores. El corazón del colibrí era disecado y se lo disolvía junto al zumo de la flor de naranjo, es decir, se cocciona la flor de naranjo en agua. Según la tradición cuando el bebe nacía se le daba un poco de la pócima ya que si era niño heredaba la bravura y valentía del colibrí y si era niña se le transmitía la belleza de la flor de naranjo."
    },
    {
        "id": "EC-024",
        "titulo": "Chupacabras",
        "pais": "Ecuador",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas."
    }
]