[
    {
        "id": "BO-001",
        "titulo": "Chancho Verde",
        "pais": "Bolivia",
        "region": "",
        "texto": "El chancho verde es un ser mitológico del sur de Bolivia y el noroeste de Argentina. Según la mitología, es un ser que custodia las vetas de minerales y metales preciosos de ser explotados, espantando a los mineros a través de los gruñidos y lamentos que emite. Se cree que este ser fabuloso es responsable de causar el \"\"mal de mina\"\" (enfermedades pulmonares) entre los mineros."
    },
    {
        "id": "BO-002",
        "titulo": "Chupacabras",
        "pais": "Bolivia",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas."
    },
    {
        "id": "BO-003",
        "titulo": "Ekeko",
        "pais": "Bolivia",
        "region": "",
        "texto": "El equeco o ekeko (del aimara iqiqu) es un símbolo andino de la abundancia, fecundidad y alegría. Asimismo, es una manifestación cultural característica del altiplano andino y que recibe culto en el occidente andino de Bolivia, principalmente en La Paz, en las regiones sur del peru, norte de Chile y la Argentina. Es un ídolo que se cree provee de la abundancia al hogar donde se le tributa ofrendas de cigarrillos, hoja de coca, Toma la forma de un hombre de corta estatura, sonriente, ligeramente grueso, vestido con ropas típicas del altiplano o también ropa de ejecutivo u hombre de negocio e incluso ropa de mendigo. Suele cargar gran cantidad de bultos de alimentos y otros bienes de primera necesidad que cuelgan de sus ropas, en un pie, le falta una sandalia. Actualmente, la estatuilla que lo representa, dispone de un orificio apropiado en su boca para poder introducirle un cigarrillo o puro encendido."
    },
    {
        "id": "BO-004",
        "titulo": "Jichi",
        "pais": "Bolivia",
        "region": "",
        "texto": "El Jichi es un ser mitológico de las distintas culturas nativas de las tierras bajas de Bolivia (Beni, Pando, Santa Cruz, Tarija y el Chaco boliviano). Se lo describe como una serpiente gigante que habita en las profundidades de las zonas con afluentes de agua como ríos, lagos, pozos y cascadas. Se lo considera una deidad guardiana de las aguas, dadora del origen de la vida, y que solo se manifiesta cuando se esconde el sol. Según el saber popular, cuando el hombre no administra sabiamente el agua, el Jichi se marcha dejando sequía, mala pesca, la caza huye y la vida se vuelve insostenible."
    },
    {
        "id": "BO-005",
        "titulo": "Laguna Isireri",
        "pais": "Bolivia",
        "region": "",
        "texto": "Según la leyenda, Isireri era un niño de nueve años que acompañaba a su madre a lavar ropa a un lugar húmero cercano a su hogar. Un día, al finalizar la tarde, la madre de Isireri comenzó a llamarlo a gritos pues no lo encontraba por ninguna parte. Después de un momento, la madre escuchó la voz de su hijo diciéndole \"\"¡Meme chicha!, ¡meme chicha!\"\" (mamita, mamita) pero luego cundió el silencio. Poco después, la mujer presenció cómo el lugar se llenaba de agua y corrió a pedir ayuda a su aldea. Al volver con otros pobladores, todos vieron sorprendidos que el sitio se había convertido en una inmensa laguna de aguas cristalinas. El niño, sin embargo, no apareció nunca más, razón por la cual decidieron nombrar a la laguna Isireri en honor al niño, a quien además nombraron \"\"jichi\"\" o espíritu tutelar del cuerpo de agua. Desde entonces se asumió que el pequeño se había convertido en una gran anaconda."
    },
    {
        "id": "BO-006",
        "titulo": "Llorona",
        "pais": "Bolivia",
        "region": "",
        "texto": "La Llorona es un fantasma del folclore hispanoamericano que, según la tradición oral, es el alma en pena de una mujer que ahogó a sus hijos, que luego, arrepentida y maldecida, los busca por las noches por ríos, pueblos y ciudades, asustando con su sobrecogedor llanto a quienes la ven u oyen en la noche. Su leyenda posee gran diversidad de versiones, con generalidades y particularismos propios de muchas regiones geográficas. A pesar de ello, su relato mágico y sobrenatural, emergido de múltiples orígenes, es constante y reconocible, con añadidos, texturizaciones e hibridaciones de muy diversos manejos. La leyenda de la llorona es antigua, y tiene orígenes prehispánicos mexicas y mayas, en la forma de diversos personajes con características similares, presentes en las cosmogonías y creencias ancestrales de los pueblos autóctonos de América, transmitidos de forma oral de generación en generación, hallándose relatos comunes pero con diversas imágenes, emblemas y símbolos, lo que le da a la leyenda una rica diversidad cultural. Durante la época Virreinal, las generalidades de la leyenda tomaron forma, y a través del tiempo, la leyenda de la Llorona se ha convertido en parte del imaginario colectivo de Hispanoamérica, trascendiendo fronteras y volviéndose parte de la identidad cultural, el folclor y la imaginería popular de muchos países."
    },
    {
        "id": "BO-007",
        "titulo": "Pasaje Santa Teresa",
        "pais": "Bolivia",
        "region": "",
        "texto": "El Pasaje Santa Teresa, también conocido como callejón Santa Teresa, es una pequeña calle de la ciudad de Sucre, en Bolivia, conocida por ser un lugar supuestamente embrujado. El callejón se encuentra dentro del centro histórico de Sucre, considerado Patrimonio de la Humanidad según la Unesco. El pasaje se encuentra al lado del Convento Santa Teresa y une las calles Camargo y San Alberto. Es una vía estrecha y empedrada, con incrustaciones de huesos en las piedras. Dado su tamaño estrecho, el escaso tránsito de personas y la poca iluminación, se convirtió en el escenario ideal para cuentos de aparecidos. == Se dice que en el callejón se practicaban sesiones de espiritismo, en donde se invocaba al espíritu del expresidente boliviano Melgarejo y otras almas del purgatorio para saber la ubicación de tapados y tesoros escondidos. En una de esas sesiones, el espíritu de una monja carmelita fue invocado y este indicó dónde podía encontrarse un tesoro. Fue así que las personas comenzaron a derribar paredes en la casa indicada y encontraron una pequeña cámara tapiada. Al inspeccionarla, encontraron el cuerpo momificado de un niño y una carta que indicaba que la criatura había sido fruto de un romance entre la monja y el capellán, y que la monja la había enterrado por temor a las represalias, pidiendo por favor que quien la encontrara le diera cristiana sepultura."
    },
    {
        "id": "BO-008",
        "titulo": "Qati Qati",
        "pais": "Bolivia",
        "region": "",
        "texto": "El qati qati, kati kati o katekate es un personaje mitológico boliviano. Se trata de una cabeza voladora que durante las noches se desprende de su cuerpo. Se lo asocia con un pájaro y su nombre viene de su graznido, el cual parece sonar como \"\"qat, qat, qat\"\". En Ayacucho, en el peru, se lo conoce como Waqya y su nombre provendría del graznido \"\"waq, waq, waq\"\". Se dice que la cabeza se desprende del cuerpo por las noches para flotar o ir dando brincos. Existen varias razones por las que la cabeza se desprendería, siendo un de las más extendidas que si una persona se va a dormir con sed o hambre, su cabeza lo abandonará por la noche en busca de agua o comida, con el riesgo de que los cabellos se enreden en algún sitio y le impidan a la cabeza volver a su cuerpo, lo que supondría la muerte de la persona. Se dice que por esta razón las mujeres embarazadas o que recién dieron a luz duermen con el cabello suelto y bien cepillado en el Altiplano, de tal manera que no haya nada que impida su retorno. Según otras fuentes, la presencia del qati qati presagia la muerte de algún familiar cercano o de la misma persona que es dueña de la cabeza."
    },
    {
        "id": "BO-009",
        "titulo": "Silbaco",
        "pais": "Bolivia",
        "region": "",
        "texto": "El silbaco es un ser mitológico de la región del chaco boliviano que se caracteriza por emitir un silbido quejumbroso que asusta a quien lo escucha. El silbaco es un ave nocturna que vive en los árboles del monte y que se acerca a personas a altas horas de la noche. Vuela velozmente y emite un silbido largo y penetrante que genera un intenso miedo a quien lo escucha. También se dice que siente atraído por fiestas o reuniones donde hay ruido. Se dice que es invisible para el ojo humano, incluso a plena luz del día, y que es de mala suerte imitar su silbido, ya que quienes lo hacen pueden perder la voz o sufrir un paro cardiaco. Según la leyenda, el silbaco era un joven chaqueño al que le gustaba mucho silbar. Se dice que trabajaba como leñador y que se había casado con una muchacha de la que estaba muy enamorado y a la que solía silbarle para hacerle saber que había vuelto de su trabajo en el campo, donde recogía leña. Ambos tuvieron hijos y su vida parecía feliz, hasta que el joven comenzó a reclamarle a su esposa que la ración de comida que le mandaba no era suficiente para calmar su hambre. La esposa entonces comenzó a mandarle porciones cada vez más grandes, suficientes para alimentar a varias personas, pero no eran suficientes para su marido. A esta hambre voraz la acompañó un cambio físico y anímico. El leñador se volvió taciturno, melancólico y callado. A pesar de comer en exceso, estaba flaco, con los ojos saltones y las extremidades lánguidas. Avergonzado por su estado, comenzó a quedarse más tiempo en el campo y era su familia la que se internaba en el bosque para darle comida y recoger la leña, porque él ya no quería ser visto por nadie."
    },
    {
        "id": "BO-010",
        "titulo": "Tokjuaj",
        "pais": "Bolivia",
        "region": "",
        "texto": "Tokjuaj, Tacuash, Tokhuah o Tok’uaj es un ser mitológico de la cultura del pueblo indígena Weenhayek, considerado el intermediario entre los dioses y los humanos. El Tokjuaj no es considerado como deidad a pesar de ser creado por una, pero es poseedor de inteligencia y habilidades sobrenaturales lo que le permitió enseñar a los weenhayek habilidades y destrezas para mantener la vida. Las narraciones en torno a este personaje lo describen con un carácter ambivalente y contradictorio, pues así como puede ser bienhechor e influir de forma positiva en las acciones humanas, también puede ser destructor e introducir acciones negativas en la vida diaria. Cuando el creador del universo decidió partir de este mundo de manera definitiva, prometió a los weenhayek que estaría con ellos. Por eso, ordenó a Ajatáj, señor de todos los demonios, crear a Tokjuaj para ser el nexo que una a los hombres con los dioses. Ajatáj, para crearlo, tomó barró, lo moldeó en forma de humano y le dio el soplo para que se convierta en hombre. Casi inmediatamente, moldeó nuevamente en barro la figura de un perro y señaló a Tokjuaj que esa sería la otra forma que podría adoptar durante su caminar en el mundo; también le otorgó la posibilidad de convertirse en las formas, en especial animales, que mejor convengan para cuidarse del peligro."
    },
    {
        "id": "BO-011",
        "titulo": "Abchanchu",
        "pais": "Bolivia",
        "region": "",
        "texto": "El anchanchu o abchanchu o anchancho es un ser mitológico de los Andes, particularmente de la región aymara de Bolivia. Según algunos especialistas, el anchanchu es el ser maligno más temido por los aymaras. El anchanchu vive en cuevas y grutas del altiplano y suele desplazarse por caminos solitarios o senderos de montaña durante la noche, creando a su paso vientos arremolinados. Según algunas versiones, se disfraza de anciano o persona muy amable necesitada de auxilio, valiéndose así de la compasión humana para alimentarse de la sangre de quienes le prestan ayuda. Según otras versiones, el anchanchu se presenta como un hombre pequeño, sonrosado, calvo, barrigón y con un enorme pene, con mucho apetito sexual y glotonería. Vestido con lujos, es capaz de metamorfosearse en una chola hermosa, adinerada y llena de joyas e incluso en una mujer extranjera desnuda y voluptuosa. En el primer caso, el anchanchu se vale de la compasión humana para alimentarse; en el segundo, su arma sería la seducción, al estilo de los vampiros europeos. Quienes son atacados por el anchanchu mueren por pérdida de sangre o con enfermedades extrañas después de \"haber sido vistos por el anchanchu\" (Anchanchun uñkata). Según la tradición, es importante tratar a las víctimas del anchanchu rápidamente con la ayuda de yatiris quienes arman una ofrenda, denominada ch'iyara misa. El anchanchu es conocido como \"aquel que come con ira\", dada su predilección por la sangre. También se lo relaciona con el Ekeko, de quien se dice es hermanastro."
    },
    {
        "id": "BO-012",
        "titulo": "Boca Del Sapo",
        "pais": "Bolivia",
        "region": "",
        "texto": "Boca del Sapo es una formación rocosa y punto de peregrinación ubicado en el municipio de Copacabana, en el departamento de La Paz, Bolivia, a orillas del lago Titicaca. Según la leyenda que cuentan los pobladores de Copacabana, todas las noches un sapo salía del lago Titicaca y se volvía a esconder en las aguas al amanecer. Sin embargo, un día el animal se confundió pues el cielo estaba gris, no se dio cuenta de que ya había amanecido y no pudo sumergirse de nuevo en el lago, por lo que Inti lo castigó, haciendo que sus rayos lo convirtieran en piedra. Desde ese entonces, Copacabana cuenta con suerte, ya que el sapo es símbolo de prosperidad y fertilidad. Personas de peru y Bolivia asisten todos los días a pedirle favores a la piedra, a la que consideran milagrosa. A cambio, ofrecen bebidas y alimentos, los cuales acomodan en la boca del animal, así como miniaturas, como autos y casas. Según la costumbre, deben lanzarse botellas de bebidas alcohólicas como cerveza y champán, siendo señal de buena suerte que se hagan añicos al chocar contra la \"\"boca\"\" de la piedra.La piedra recibe aún más visitas en agosto, en paralelo a los festejos de la Virgen de Copacabana. Se puede llegar caminando, por detrás del calvario, o en lancha."
    },
    {
        "id": "BO-013",
        "titulo": "Akakor",
        "pais": "Bolivia",
        "region": "",
        "texto": "Akakor es el nombre que recibiría una supuesta ciudad mítica subterránea antiquísima que se encontraría en algún lugar indeterminado de la selva amazónica entre Bolivia, Brasil y el peru, según el relato no comprobado de un ciudadano alemán que afirma ser cacique de una tribu indígena amazónica. Apareció por primera vez mencionada en una descripción del periodista alemán Karl Brugger como parte de su libro La crónica de Akakor (1976), el cual se basaba en unas conversaciones con el ciudadano brasileño Tatunca Nara, personaje de dudoso origen que afirmaba ser todo un cacique indígena. Aunque Brugger, al parecer, había quedado convencido, la información de su libro solo tenía como fuente las afirmaciones del propio Tatunca Nara, personalidad que posteriormente sería puesta en evidencia por el activista y aventurero Rüdiger Nehberg, quien acusó al supuesto cacique de ser en realidad Günther Hauck, un alemán huido de su país. Ciertos elementos de la historia contenida en La crónica de Akakor fueron utilizados en la película de 2008 Indiana Jones y el reino de la calavera de cristal, (disimulados mediante referencias a «Akator» en el film) donde se combinan libremente con elementos del mito de El Dorado."
    },
    {
        "id": "BO-014",
        "titulo": "Chullachaqui",
        "pais": "Bolivia",
        "region": "",
        "texto": "El chullachaqui, en español y también en quechua chulla chakji o tsulla chaki  (del quechua chullachaki = un pie, chulla o ch'ulla = impar, desigual, único, asimétrico, chaki = pie) o shapishico es una de las leyendas más populares de la Selva peruana, que se refiere a un personaje que adopta la forma o figura de una persona conocida del pueblo para engañar a sus víctimas y hacerlos perder en la espesura de su vegetación."
    },
    {
        "id": "BO-015",
        "titulo": "Diosa Madre",
        "pais": "Bolivia",
        "region": "",
        "texto": "Una diosa madre es una deidad femenina (diosa) que sirve como representación de la energía femenina procreadora y de la fertilidad. En algunas culturas es representada como la madre tierra y la diosa de la fertilidad, siendo la generosa personificación de la tierra y de la vida en general. Como tal, no todas las diosas pueden considerarse manifestaciones de la diosa madre aunque sean consideradas deidades de la fertilidad, o sean deidades femeninas. Del mismo modo no necesariamente puede ser considerada una deidad creadora propiamente tal al no abarcar todos los aspectos cosmogónicos de la creación. En las tradiciones occidentales, la diosa madre fue representada de muchas maneras, desde las imágenes talladas en piedra de la diosa Cibeles hasta la Dione (‘diosa’) que se invocaba junto con el dios Zeus en el oráculo de Dódona (Grecia) hasta finales de la época clásica. Entre los himnos homéricos (siglos VII-VI a. C.) hay uno dedicado a la diosa madre llamado «Himno a Gea, madre de todo». Los sumerios escribieron muchos poemas eróticos sobre su diosa madre Ninhursag. Las deidades que encajan con la moderna concepción de «diosas madre» han sido adoradas claramente en muchas sociedades hasta la actualidad."
    },
    {
        "id": "BO-016",
        "titulo": "Duende",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los duendes son criaturas mitológicas fantásticas de forma humanoide pero de tamaño pequeño que están presentes en el folclore de muchas culturas. La etimología de su nombre proviene de la expresión \"\"duen de casa\"\" o \"\"dueño de casa\"\", por el carácter de los duendes al \"\"apoderarse\"\" de los hogares y encantarlos, o bien del árabe \"\"duar de la casa\"\" (\"\"que habita, habitante\"\"). En Castilla y León la palabra duende define a un tipo de ser sobrenatural de la cultura popular equivalente al goblin de otros folclores europeos (del francés normando gobelin, nombre originado inspirado por fantasma que se decía asoló el pueblo de Evreux en el siglo XII), de naturaleza maliciosa hacia los humanos."
    },
    {
        "id": "BO-017",
        "titulo": "Gauchito Gil",
        "pais": "Bolivia",
        "region": "",
        "texto": "El Gauchito Gil es una figura religiosa, objeto de devoción popular en Argentina. Su base histórica es la persona del gaucho Antonio Mamerto Gil Núñez, de quien se sabe poco con certeza. No está comprendido en la liturgia oficial católica (se lo considera como \"\"santo popular\"\"), ni en la protestante. Nació en Pay Ubre, cerca de Mercedes, provincia de Corrientes, alrededor de 1840, y fue asesinado el 8 de enero de 1878 a unos 8 kilómetros de la misma ciudad."
    }
]