[
    {
        "id": "CH-001",
        "titulo": "Botita Negra",
        "pais": "Chile",
        "region": "",
        "texto": "La leyenda de la botita negra es una leyenda popular de Chile. nace en la Provincia de El Loa el 8 de agosto de 1969 y a partir de esa fecha se ha ido celebrando cada vez con mayor frecuencia. Es así como hoy en día, devotos llegan semana a semana al Cementerio de Calama a pedirle favores a la patrona de los pobres, de los que no son recibidos en ninguna parte y de los que suelen tener dificultades para tener el pan diario."
    },
    {
        "id": "CH-002",
        "titulo": "Chupacabras",
        "pais": "Chile",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas."
    },
    {
        "id": "CH-003",
        "titulo": "Difunta Correa",
        "pais": "Chile",
        "region": "",
        "texto": "La Difunta Correa es la forma en que se conoce a Deolinda Correa de Bustos, una joven mujer argentina semilegendaria, de la que se cuenta que durante las prolongadas y sangrientas guerras civiles de ese país, murió deshidratada en los desiertos sanjuaninos logrando que su bebé de meses sobreviviera prendido de su pecho. Su historia se ha extendido, de manera limitada, a países vecinos como Uruguay, Chile y se ha convertido en un culto en todo el territorio argentino, fundamentalmente en el centro y norte del país, donde se le atribuyen milagros. Los creyentes llevan botellas con agua a sus santuarios ubicados en zonas rurales de una gran cantidad de poblaciones de San Juan y el resto de Argentina. El santuario principal está ubicado en el pequeño pueblo de Vallecito, en la provincia de San Juan, a 63 km de la ciudad de San Juan. Sólo se sabe que nació durante las Guerras de Independencia y murió en algún momento de la década de 1840."
    },
    {
        "id": "CH-004",
        "titulo": "El Futre",
        "pais": "Chile",
        "region": "",
        "texto": "En Cuyo (oeste de Argentina) y en Chile se llama futre a aquella persona que viste elegantemente, y en la geografía cordillerana mendocina, esta palabra da nombre a la popular leyenda de “El Futre”. Una de las versiones más difundidas se remite a principios del siglo XX, momento de la construcción del Ferrocarril Trasandino en la montaña mendocina, y habla de un personaje inglés elegantemente vestido (de allí que los lugareños lo llamaran futre) que se ocupaba de los pagos del personal que trabajaba en la obra. Según relatan, este hombre vestido de negro con un sombrero de copa, se había instalado algunos días en las cercanías de la actual villa Las Cuevas para realizar los pagos a los trabajadores, cuando en plena noche fue asaltado por unos delincuentes. Los malhechores lo mataron y robaron después el dinero de los pagos. Cuenta la leyenda que desde aquel entonces, por las noches, este personaje se aparece a quienes recorren las montañas mendocinas, se acerca, y les pregunta por su dinero robado para desaparecer luego misteriosamente en la oscura noche. El nombre Futre viene del sobrenombre de este personaje, de apellido Foster, actualmente enterrado en el cementerio de Uspallata. También ha circulado esta versión en la zona de Potrerillos y el mismo Foster estaría enterrado en el cementerio de esa localidad."
    },
    {
        "id": "CH-005",
        "titulo": "Hombre Chancho",
        "pais": "Chile",
        "region": "",
        "texto": "El Hombre Chancho, también conocido como “el hombre con cabeza de chancho”, es una leyenda chilena transmitida de generación en generación en varias comunas rurales o apartadas del centro del país, como Talagante, Cerro Renca y algunos sectores de Valparaíso. Cada una de estas comunidades tiene su propia versión de la leyenda. == En los años setenta, comenzó a correr el rumor de un extraño personaje que infundía terror en las calles nocturnas de Valparaíso, Chile. Se decía que durante la noche se escuchaba el inconfundible sonido de un chancho que pasaba junto a las ventanas. Los habitantes comenzaron a comentar que este ser podía sentirse simultáneamente en distintos lugares y horas. Descrito como un hombre con la cabeza de un chancho, se ocultaba en las esquinas de los intrincados laberintos urbanos de Valparaíso. Podía aparecer de manera inesperada en escaleras, calles y callejones. Quienes caminaban solos durante la noche a veces percibían de repente un penetrante olor a azufre y escuchaban tras ellos el sonido agitado y pesado de un cerdo. == A finales de la década de 1930, una familia acomodada de Talagante fue maldecida por un anciano brujo, dictando que todos sus descendientes nacerían con deformidades faciales. Esta familia tuvo tres hijos, todos los cuales presentaron anomalías en sus rostros. Por temor al rechazo social, su padre los mantuvo ocultos en el sótano de su residencia, donde la curiosidad diaria los incitaba a buscar una escapatoria."
    },
    {
        "id": "CH-006",
        "titulo": "Isla Friendship",
        "pais": "Chile",
        "region": "",
        "texto": "La Isla Friendship es un mito urbano sobre una supuesta isla localizada al oeste del mar de Chile, en el archipiélago de Chiloé. No se ha encontrado ninguna prueba de su existencia. Junto al Caso Cabo Valdés es uno de los eventos ufológicos más famosos de Chile, pese a que originalmente la historia de la isla Friendship no tenía ninguna relación con alienígenas. Diversas personas la han identificado con la isla Kent, en Aysén, debido a que parte de ella se sumerge con la marea. Sin embargo, y debido a la falta de evidencia, y sus características fantásticas, es considerada también como una leyenda urbana, o directamente un bulo. En los medios de prensa chilena es considerada como una isla fantasma. La Asociación Escéptica de Chile niega la existencia de la isla, calificándola de bulo y rechazando que corresponda a la Isla Kent. Se rumorea que algunos \"\"Friendship\"\" llamados Mardonez, Ariel y otro Daniel, esto no está confirmado pero según personas que \"\"se comunicaron\"\" con estas especies dicen que estos nombres han sido reconocidos."
    },
    {
        "id": "CH-007",
        "titulo": "La Morena",
        "pais": "Chile",
        "region": "",
        "texto": "La morena es una leyenda ficticia, que según la controversial telenovela de época, El Señor de la Querencia, sería muy contada entre los huasos que viven en el campo del Sur de Chile. La leyenda narra que una misteriosa mujer, apodada como \"\"La morena\"\", deambula por las noches de luna llena semidesnuda, sólo cubierta por una capa negra que cubre parte de su rostro, montando un brioso corcel negro. La mítica mujer, cuya verdadera identidad nadie conoce, intercepta a los hombres que caminan por los solitarios senderos, dejando en ellos una marca de fuego en la piel que permanecerá para siempre. Ella con su hermosa silueta embruja a los hombres que caminan solos por el campo, ella sólo ataca de noche dejando una marca en el cuerpo de los hombres; la marca es como una media luna o una luna creciente. En televisión, la leyenda fue citada por José Luis Echeñique, protagonista antagónico de la controvertida telenovela El Señor de la Querencia, emitida por TVN. También fue contada en su exitosa e icónica adaptación homónima ganadora de premios, emitida en 2024 por el canal Mega.\"."
    },
    {
        "id": "CH-008",
        "titulo": "Las Campanas De Rere",
        "pais": "Chile",
        "region": "",
        "texto": "Las campanas de Rere es una leyenda chilena sobre la localidad de Rere, ubicada en la Región del Biobío de Chile. Las campanas provendrían de un antiguo templo del pueblo de Rere, que resultó destruido luego de un fuerte terremoto (la parroquia del lugar se levantó en 1927, pero quedó destruida por el terremoto de 1960, por lo que se reconstruyó en otro lugar relativamente cerca a su antigua ubicación). Se dice que estas campanas pudieron hacerse gracias a las donaciones de diferentes personas, quienes entregaron para sus fabricaciones joyas, monedas de oro, plata, cobre, bronce y otros metales. La aleación de todos ellos les dio un maravilloso tañido, e hizo que las hermosas campanas se escucharan a muchos kilómetros de distancia. Sucedió que, en una ocasión, se quiso llevar las campanas de Rere a la ciudad de Concepción. Sin embargo, misteriosamente cuando las trasladaban en una carreta tirada por varias yuntas de bueyes, a poco andar no hubo fuerza que lograra hacerla avanzar. Pero el hecho más asombroso fue que cuando se decidió volverlas a su lugar, no se necesitó más que una sola yunta para hacerlo. El campanario fue iluminado en el año 2020 gracias a una donación del Museo Casa Cano de Rere, dirigido por el periodista Hansel Silva."
    },
    {
        "id": "CH-009",
        "titulo": "Leyenda De Los Payachatas",
        "pais": "Chile",
        "region": "",
        "texto": "La leyenda de los payachatas es una leyenda Inca que cuenta la historia de dos tribus enemistadas. Una vez dos tribus se enemistaron. Constantes peleas, discusiones y altercados por las tierras donde vivían hicieron que su convivencia fuera insostenible. El príncipe y la princesa de los respectivos poblados caminaban por aquellos lugares y de sorpresa se encontraron. Fue el momento en que ambos fueron flechados y así comenzó el amor de uno por el otro, y pasó a ser mucho más importante que los conflictos que tenían sus pueblos. Cuando este romance llegó a conocerse entre sus familias, no podían comprender lo que sucedía. El odio que existía imposibilitaba ver que esta relación fuera a traer la paz y la unión de los pueblos. Los consejeros de cada tribu se afanaron en aconsejar para impedir que estos dos príncipes mantuvieran esta relación de amantes, a través de la magia y otros malabares, sin embargo, no tuvieron éxito. Era tan grande el amor de esta pareja que hasta la naturaleza sentía pena por ellos. Las nubes y la luna comenzaron a llorar. Los lobos aullaban y las tormentas cayeron sobre las tierras, esta era la advertencia de los dioses para ambas tribus. Mientras la naturaleza volcaba su fuerza hacia ambos poblados para que cambiaran de actitud, Los jefes y sacerdotes realizaban toda clase de artilugios para romper con el amor de los jóvenes."
    },
    {
        "id": "CH-010",
        "titulo": "Llorona",
        "pais": "Chile",
        "region": "",
        "texto": "La Llorona es un fantasma del folclore hispanoamericano que, según la tradición oral, es el alma en pena de una mujer que ahogó a sus hijos, que luego, arrepentida y maldecida, los busca por las noches por ríos, pueblos y ciudades, asustando con su sobrecogedor llanto a quienes la ven u oyen en la noche. Su leyenda posee gran diversidad de versiones, con generalidades y particularismos propios de muchas regiones geográficas. A pesar de ello, su relato mágico y sobrenatural, emergido de múltiples orígenes, es constante y reconocible, con añadidos, texturizaciones e hibridaciones de muy diversos manejos. La leyenda de la llorona es antigua, y tiene orígenes prehispánicos mexicas y mayas, en la forma de diversos personajes con características similares, presentes en las cosmogonías y creencias ancestrales de los pueblos autóctonos de América, transmitidos de forma oral de generación en generación, hallándose relatos comunes pero con diversas imágenes, emblemas y símbolos, lo que le da a la leyenda una rica diversidad cultural. Durante la época Virreinal, las generalidades de la leyenda tomaron forma, y a través del tiempo, la leyenda de la Llorona se ha convertido en parte del imaginario colectivo de Hispanoamérica, trascendiendo fronteras y volviéndose parte de la identidad cultural, el folclor y la imaginería popular de muchos países."
    },
    {
        "id": "CH-011",
        "titulo": "La Quintrala",
        "pais": "Chile",
        "region": "",
        "texto": "Catalina de los Ríos y Lisperguer de Wittenberg (Santiago, c. octubre de 1604[cita requerida]-Santiago, 16 de enero de 1665), más conocida como la Quintrala, fue una aristócrata y terrateniente chilena de la época colonial, famosa por su gran belleza y atractivo físico. Según la leyenda, fue cruel con sus sirvientes y se cree que tenía pactos con el diablo. Su figura —fuertemente mitificada gracias a las epístolas del obispo Francisco de Salcedo, en cuyos escritos se basaron los historiadores Benjamín Vicuña Mackenna y Magdalena Petit y sus respectivas obras Los Lisperguer y La Quintrala y La Quintrala— pervive en la cultura popular de Chile como el epítome de una terrateniente bella, perversa y abusadora. Catalina era hija del matrimonio formado por el noble español Gonzalo de los Ríos y Encío con Catalina Lisperguer de Wittenberg y Flores, ambos miembros de la nobleza chilena y de una de las familias más ricas del reino. == Su padre, hijo del soldado español en la Conquista de Chile, Gonzalo de los Ríos y Ávila, y de María Encío, hermana de Juan Encío, uno de los financistas de la expedición de Pedro de Valdivia, era un encumbrado terrateniente de la sociedad colonial santiaguina ostentando el grado de general del Real Ejército, maestre de campo que ejerció el cargo de corregidor de Santiago en los años 1611, 1614 y 1619."
    },
    {
        "id": "CH-012",
        "titulo": "Sacerdote Sin Cabeza",
        "pais": "Chile",
        "region": "",
        "texto": "El sacerdote sin cabeza, también conocido como el Cura, Fraile o Padre sin cabeza, es un personaje perteneciente a una leyenda colonial del folclor latinoamericano, el cual es descrito como el fantasma de un sacerdote sin su cabeza. Cuenta la leyenda que por las noches aparece de la nada el fantasma de un sacerdote o monje católico, vestido con el hábito usual de su orden o con sotana, pero con la particularidad de que no tiene cabeza, por lo que causa terror y pánico entre la gente. Algunas versiones de la leyenda del sacerdote sin cabeza coinciden en que el personaje se trataba de un cura católico cuyo comportamiento no era el adecuado para una persona de su investidura, quien, como castigo por sus actos, fue decapitado, o bien, se trataba de un sacerdote que fue injustamente decapitado por sus enemigos, tras lo cual su fantasma se aparece deambulando por las noches, ya sea por las calles o en ermitas, iglesias y otros recintos religiosos, buscando desolado su cabeza, espantando a los pecadores, o como mudo testigo que reclama justicia por su muerte. La leyenda del Sacerdote sin cabeza es común a muchos países de Latinoamérica, encontrándose versiones de la misma en México, Centroamérica, Colombia, El Salvador, Ecuador, peru, Chile, Uruguay y Argentina. Sus orígenes parecen remontarse a la época de la evangelización colonial donde la Iglesia era la ejecutora de castigos."
    },
    {
        "id": "CH-013",
        "titulo": "Tololo Pampa",
        "pais": "Chile",
        "region": "",
        "texto": "Tololo Pampa es una ciudad encantada, perteneciente al imaginario local de los habitantes de la región de Atacama, específicamente los del valle del Huasco. Las versiones coinciden en una ciudad iluminada y noctámbula, que aparece en medio de la noche, a un costado del camino que une la ruta 5 con la localidad de Carrizal Bajo. Para luego, una vez que los pasajeros la visitan y disfrutan, desaparecer misteriosamente.. y aparece el espectro de un hombre muy alto llamado el patas largas  En cuanto a su origen algunos afirman que sería un antiguo poblado cubierto por un aluvión, cuyos habitantes serían \"\"almas en pena\"\", continuando con su vida normal. Sería por esto que puede verse un pueblo entero funcionando. Existen múltiples testimonios y relatos sobre esta ciudad. Aun cuando todos son medianamente similares, algunos añades personajes sobrenaturales, como gigantes; y otros la sitúan más cerca de la ruta 5, aun cuando la mayoría coincide en podría tratarse de las localidades de Canto de Agua o Capote. Es un lugar que se encuentra ubicado cerca del Canto de Agua, en los Llanos de Challe. Cuentan los mineros que en estas extensas planicies, aparece como un fantasma de luces, colores, calles, vida nocturna, bares y restoranes; una hermosa ciudad."
    },
    {
        "id": "CH-014",
        "titulo": "Alicanto",
        "pais": "Chile",
        "region": "",
        "texto": "El Alicanto es una criatura mitológica del desierto de la Región de Atacama, perteneciente a la mitología chilena. El Alicanto sería un ave de un tamaño entre mediano a enorme, con una belleza casi mágica que posee grandes alas de color dorado, una delicada cabeza como la de un cisne, un pico encorvado y patas alargadas con grandes garras. Se dice que se alimenta de metales preciosos, lo que explica la razón de su destacado color dorado."
    },
    {
        "id": "CH-015",
        "titulo": "Atahualpa",
        "pais": "Chile",
        "region": "",
        "texto": "Atahualpa, bautizado Francisco (Cuzco o Quito, c. 1500-Cajamarca, 26 de julio de 1533), fue un príncipe inca, caudillo militar y el último soberano independiente del Tahuantinsuyo, aunque nunca fue coronado oficialmente ni plenamente reconocido. Tras vencer a su hermano Huáscar en la guerra civil incaica, fue capturado en Cajamarca por los conquistadores españoles encabezados por Francisco Pizarro y ejecutado meses después. Hijo de Huayna Cápac, su acceso al poder estuvo marcado por la crisis sucesoria que siguió a la muerte de su padre y de Ninan Cuyuchi, el heredero designado. Mientras Huáscar era proclamado emperador en el Cusco, la capital del imperio, Atahualpa ejercía el mando político y militar en el norte del imperio, con sede en Quito. Debido a distintos conflictos políticos y sociales, Atahualpa inició un levantamiento contra el gobierno cusqueño, dando inicio a la guerra civil incaica. A inicios de la misma, se autoproclamó y coronó como emperador en Inca-Caranqui. Tras largas y cruentas campañas, logró vencer y capturar a Huáscar en 1532, cerca del Cuzco. Cuando se dirigía al Cuzco para formalizar su coronación, Atahualpa recibió noticias de la llegada de los españoles. Se estableció en Cajamarca, donde aceptó una invitación de Francisco Pizarro para reunirse con él. Pizarro capturó a Atahualpa por medio de un ardid, mientras el plan de Atahualpa para capturar a los españoles fracasó. Atahualpa ofreció pagar un enorme rescate a cambio de su liberación y Pizarro aceptó su oferta."
    },
    {
        "id": "CH-016",
        "titulo": "Autoestopista Fantasma",
        "pais": "Chile",
        "region": "",
        "texto": "La autoestopista fantasma o la muerta de la curva es una leyenda urbana. Al igual que la mayoría de estas historias, no tiene un origen definido y está dispersa por una extensa área geográfica. Aunque hay muchas versiones del relato, todas coinciden en que gente viajando en vehículo se encuentra con un o una autoestopista que luego desaparecen sin explicación alguna, generalmente en el propio vehículo en movimiento. La leyenda circula desde hace poco más de un siglo, y ha ido adaptándose a los cambios en el sistema de transporte. En las versiones más antiguas, la joven paraba a los jinetes para que la subieran al carruaje. La leyenda cuenta que una joven con un vestido por la calle (a veces de novia y otras de luto) se manifiesta frente a los viajeros a la vera de los caminos, por lo general cerca de una curva peligrosa. Les pide a éstos que la lleven; cuando sube, se dice que transcurre un tiempo en absoluto silencio hasta que ella, misteriosamente, desaparece del vehículo en movimiento. Se suele contar luego que el viajero termina enterándose de que la mujer había muerto en un accidente o de alguna forma trágica. La versión que la viste con vestido de bodas afirma que murió con su novio a la noche de su luna de miel."
    },
    {
        "id": "CH-017",
        "titulo": "Caleuche",
        "pais": "Chile",
        "region": "",
        "texto": "El Caleuche (del mapudungún kalewtun, «transformar, trocar» y che, «gente»: «gente transformada»), también llamado el Marino, Buque de Arte, Buque de Fuego, Barcoiche, Buque Fantasma o Barco de los Brujos, es un legendario barco fantasma de la mitología de Chiloé en el sur de Chile. La leyenda del Caleuche se relaciona con muchos aspectos de la historia y de las creencias del Archipiélago de Chiloé. Entre las varias hipótesis que se han propuesto en el origen de la leyenda, se sugiere que puede ser una readaptación de la leyenda europea del barco fantasma conocido como «el holandés errante». También se ha sostenido que se basó en hechos reales, tales como la desaparición del barco holandés «El Calanche» o en las desapariciones misteriosas de expediciones españolas al Estrecho de Magallanes. Otra posibilidad es que la leyenda tenga como fundamento la llegada al archipiélago de buques corsarios neerlandeses, entre ellos, el dirigido por Baltazar de Cordes, una expedición que en 1600 capturó la isla por un breve periodo. Otra interpretación sostiene que originalmente fue solo una invención para ocultar operaciones de contrabando en el archipiélago de Chiloé. Hay quienes igualmente relacionan su origen con el fenómeno de los osnis (objetos sumergibles no identificados)."
    },
    {
        "id": "CH-018",
        "titulo": "Cristo De Mayo",
        "pais": "Chile",
        "region": "",
        "texto": "El Señor de la Agonía, popularmente conocido como Cristo de Mayo o Señor de los Temblores, es un venerado crucifijo de madera de arte sacro barroco y colonial chileno, custodiado por los frailes agustinos en la Iglesia San Agustín. La escultura fue tallada en 1613 por Fray Pedro De Figueroa O.S.A. y fue la primera de autor conocido en Chile. Tras el Terremoto de 1647, se dio inicio a una procesión anual que se transformó en la tradición más antigua del país. La figura también ha sido relacionada con la infame terrateniente Catalina de los Ríos y Lísperguer."
    },
    {
        "id": "CH-019",
        "titulo": "Diosa Madre",
        "pais": "Chile",
        "region": "",
        "texto": "Una diosa madre es una deidad femenina (diosa) que sirve como representación de la energía femenina procreadora y de la fertilidad. En algunas culturas es representada como la madre tierra y la diosa de la fertilidad, siendo la generosa personificación de la tierra y de la vida en general. Como tal, no todas las diosas pueden considerarse manifestaciones de la diosa madre aunque sean consideradas deidades de la fertilidad, o sean deidades femeninas. Del mismo modo no necesariamente puede ser considerada una deidad creadora propiamente tal al no abarcar todos los aspectos cosmogónicos de la creación. En las tradiciones occidentales, la diosa madre fue representada de muchas maneras, desde las imágenes talladas en piedra de la diosa Cibeles hasta la Dione (‘diosa’) que se invocaba junto con el dios Zeus en el oráculo de Dódona (Grecia) hasta finales de la época clásica. Entre los himnos homéricos (siglos VII-VI a. C.) hay uno dedicado a la diosa madre llamado «Himno a Gea, madre de todo». Los sumerios escribieron muchos poemas eróticos sobre su diosa madre Ninhursag. Las deidades que encajan con la moderna concepción de «diosas madre» han sido adoradas claramente en muchas sociedades hasta la actualidad."
    },
    {
        "id": "CH-020",
        "titulo": "Duende",
        "pais": "Chile",
        "region": "",
        "texto": "Los duendes son criaturas mitológicas fantásticas de forma humanoide pero de tamaño pequeño que están presentes en el folclore de muchas culturas. La etimología de su nombre proviene de la expresión \"\"duen de casa\"\" o \"\"dueño de casa\"\", por el carácter de los duendes al \"\"apoderarse\"\" de los hogares y encantarlos, o bien del árabe \"\"duar de la casa\"\" (\"\"que habita, habitante\"\"). En Castilla y León la palabra duende define a un tipo de ser sobrenatural de la cultura popular equivalente al goblin de otros folclores europeos (del francés normando gobelin, nombre originado inspirado por fantasma que se decía asoló el pueblo de Evreux en el siglo XII), de naturaleza maliciosa hacia los humanos."
    },
    {
        "id": "CH-021",
        "titulo": "Ekeko",
        "pais": "Chile",
        "region": "",
        "texto": "El equeco o ekeko (del aimara iqiqu) es un símbolo andino de la abundancia, fecundidad y alegría. Asimismo, es una manifestación cultural característica del altiplano andino y que recibe culto en el occidente andino de Bolivia, principalmente en La Paz, en las regiones sur del peru, norte de Chile y la Argentina. Es un ídolo que se cree provee de la abundancia al hogar donde se le tributa ofrendas de cigarrillos, hoja de coca, Toma la forma de un hombre de corta estatura, sonriente, ligeramente grueso, vestido con ropas típicas del altiplano o también ropa de ejecutivo u hombre de negocio e incluso ropa de mendigo. Suele cargar gran cantidad de bultos de alimentos y otros bienes de primera necesidad que cuelgan de sus ropas, en un pie, le falta una sandalia. Actualmente, la estatuilla que lo representa, dispone de un orificio apropiado en su boca para poder introducirle un cigarrillo o puro encendido."
    },
    {
        "id": "CH-022",
        "titulo": "Filomela",
        "pais": "Chile",
        "region": "",
        "texto": "Según la mitología griega, Filomela (en griego antiguo: Φιλομήλα) era la hija del rey de Atenas, Pandión, y de su esposa Zeuxipe. Tenía una hermana conocida como Procne y sus hermanos eran Erecteo y Butes. El marido de Procne era el héroe Tereo de Tracia, quien la había desposado tras haber salvado a Atenas de los bárbaros. Esta unión estuvo maldita desde sus inicios, y aunque tuvieron un hijo llamado Itis y vivían en paz, Procne sentía nostalgia de su hermana Filomela. Así que convenció a Tereo para que le permitiese verla de nuevo. Este accedió pero con la condición de que el encuentro se llevara a cabo en Tracia. Así Tereo marchó a Atenas y, tras convencer al rey para que dejara partir a Filomela hacia Tracia, la llevó consigo. Pero la juventud y la hermosura de Filomela ya habían desatado la pasión de Tereo nada más verla. Cuando llegaron a Tracia la violó, sin hacer caso de sus desesperadas súplicas. Además, para que Procne nunca se enterara de su reprobable acción, le cortó la lengua y la encerró en una solitaria prisión en el bosque. Luego dijo a Procne que su hermana había muerto. Víctima de la tristeza y el abandono, Filomela decidió emprender su plan para vengarse de Tereo. En su solitaria prisión tejía sobre un lienzo blanco y con hilo púrpura la triste historia de su vida."
    },
    {
        "id": "CH-023",
        "titulo": "Galatea",
        "pais": "Chile",
        "region": "",
        "texto": "En la mitología griega, Galatea (en griego: Γᾶλάτειᾶ, latín: Galatēa; ‘blanca como la leche’) es el nombre de dos personajes femeninos distintos: Es el nombre del objeto de deseo de Polifemo en los Idilios VI y XI de Teócrito, y en el mito de Acis y Galatea de Las metamorfosis de Ovidio. También es el nombre dado a la estatua tallada en marfil por Pigmalión de Chipre, tan perfecta que enamoró a su creador. La primera Galatea es una nereida de Sicilia amada por el cíclope Polifemo. Sus padres eran Nereo y Doris. Cuando Galatea rechazó al cíclope en favor de Acis, un pastor siciliano, Polifemo, celoso, lo mató aplastándolo con una enorme piedra. Desesperada por el dolor, Galatea transformó la sangre de su amante en el río Acis (en Sicilia). Según el historiador Apiano, Galatea terminó siendo madre con Polifemo de Celto, Ilirio y Galas, epónimos de los celtas, los ilirios y los gálatas, respectivamente. Nono es el único autor que indica que Galatea en realidad «se enamoró del cantor Polifemo». == En su ditirambo Cíclope o Galatea, el poeta Filóxeno de Citera trató por primera vez el amor desdichado de Polifemo por Galatea. Los comediógrafos Nicócares y Antífanes compusieron sendas obras sobre el tema, y otro tanto hizo el poeta lírico Timoteo. Le siguió el poeta griego de Sicilia Teócrito, quien en torno al año 275 a. C. escribió sobre dicho amor sus idilios VI y XI."
    },
    {
        "id": "CH-024",
        "titulo": "Hain",
        "pais": "Chile",
        "region": "",
        "texto": "Una ceremonia hain era un rito de iniciación realizado por los selknam u onas, nativos del norte y centro de Tierra del Fuego en Argentina y Chile. También constituía un medio de intercambio social ya que distintos grupos selknam se reunían para celebrarla. La ceremonia o rito del hain se realizaba con el propósito de iniciar a los jóvenes varones entre 14 y 18 años a la adultez. Los selknam denominaban kloketen a los jóvenes que serían iniciados. Se pretendía formarlos en la razón y el carácter. Para esto, eran sometidos a diferentes pruebas durante la ceremonia. El hain se llevaba a cabo en una gran choza construida en el bosque, donde se reunían los hombres para realizar la ceremonia en la cual los jóvenes serían instruidos en las “verdades de la vida”. Finalizada la ceremonia, los jóvenes eran admitidos en el círculo de los hombres. De acuerdo a un mito sel'knam, la práctica fue instaurada por las mujeres en los tiempos del Hoowin (tiempo mítico en sel'knam), cuando las mujeres gobernaban a los hombres dirigidas por Kreeh. Los hombres eran obligados a diferentes tareas. Sin embargo, los hombres eran fuertes y las mujeres temían que llegaran a rebelarse, por lo que, para mantener el control, inventaron una ceremonia secreta. De esta forma se comenzó a celebrar el hain."
    },
    {
        "id": "CH-025",
        "titulo": "Hombre Lobo",
        "pais": "Chile",
        "region": "",
        "texto": "El hombre lobo, también conocido como licántropo o luisón, es una criatura legendaria presente en muchas culturas independientes a lo largo del mundo. Todas las características típicas del lobo —como son la ferocidad, la fuerza, la astucia y la rapidez— son manifiestas en un humano, para desgracia de todos aquellos que se cruzan en su camino. Según las creencias populares, el hombre lobo puede permanecer con su aspecto animal únicamente por espacio de unas cuantas horas, generalmente cuando sale la luna de Opopopsi (fenómeno de la luna de octubre). En el folclore y la mitología, un hombre lobo es una persona que se transforma en lobo, ya sea a propósito o involuntariamente, a causa de una maldición o de otro agente exterior. Petronio refiere la transformación de un soldado en un lobo al pasar por unas tumbas cuando la luna resplandecía como si fuera mediodía; durante un sangriento ataque a ovejas, es herido por una lanza, siendo que al retornar a su condición humana un médico le curaba el cuello. El cronista medieval Gervase de Tilbury asoció la transformación con la aparición de la luna llena, pero este concepto fue raramente asociado con el hombre lobo hasta que la idea fue tomada por los escritores de ficción moderna."
    },
    {
        "id": "CH-026",
        "titulo": "Hombre Polilla",
        "pais": "Chile",
        "region": "",
        "texto": "El mothman, en español hombre-polilla, también denominado en otros contextos hombre-búho, es un supuesto ente humanoide de enorme estatura y aspecto parecido al de una gigantesca polilla o búho. Sus apariciones coinciden supuestamente con observaciones de ovnis o con la presencia de otras criaturas, incluyendo los hombres de negro. También se le ha relacionado con la inminencia de grandes catástrofes, siendo a veces definido como un «heraldo de desgracias y muerte». Sus imposibles características anatómicas y supuestos fenómenos paranormales que acompañan la aparición del ser, hacen que se le relacione con determinados estados alterados de conciencia por parte de los testigos o que se interprete preferentemente como una manifestación arquetípica. Otros investigadores prefieren incluirlo dentro de las criaturas criptozoologicas, defendiendo que se trata de una criatura real y convencional a la que las malas interpretaciones de los testigos, el mito creado y las exageraciones le hubiesen dotado de características \"\"milagrosas\"\"."
    },
    {
        "id": "CH-027",
        "titulo": "Huenchula",
        "pais": "Chile",
        "region": "",
        "texto": "La Huenchula, Cucao o Chirena es un personaje perteneciente a la mitología del archipiélago de Chiloé (Chile). Se cuenta que la Huenchula es una muchacha de la zona de Cucao (costa occidental de la Isla Grande de Chiloé) que tenía amores con un ser acuático, que fue secuestrada por él y convertida luego en guardiana de la fecundidad del océano. Existen varias versiones de la historia, que difieren en numerosos elementos, tales como la relación que existía entre la muchacha y sus padres, entre ella y el ser fantástico que se la llevó o el destino del bebé que tuvieron, pero todas sitúan los hechos en la zona del lago Cucao y en el caso de las versiones conocidas en la actualidad, se relata que sucedió específicamente en Chanquín, a orillas del lago Huelde. Un mito huilliche acerca del origen del lago Cucao que fue registrado en el siglo XVIII, es visto como la primera versión de relato. A fines de la década de 1760, un misionero jesuita, que podría ser Segismundo Guell, registró un mito acerca de cómo se originó el lago Cucao en su Noticia breve y moderna del Archipiélago de Chiloé, de su terreno, costumbres de los indios, misiones, escrita por un misionero de aquellas islas en el año 1769 y 70."
    }
]