[
    {
        "id": "P-002",
        "titulo": "Los Cambios De La Luna (Leyenda Selk'Nam)",
        "pais": "Argentina",
        "region": "Tierra del Fuego - Pueblo Selk'nam",
        "texto": "Para los selk'nam, los cambios de Luna con su luz fría y distante eran aterradores. Cuando aparecía hecha una uña delgada luego de días en que solo las estrellas habían dominado el cielo, temblaban al saber que había regresado hambrienta. A lo largo de las noches sucesivas, Luna crecería hinchándose con la sangre de sus víctimas humanas. Igual que una cazadora aérea caía sobre pobres incautos: cazadores demasiado codiciosos, algún muchacho que había desandado mal un sendero en el bosque. Por quienes más temían era por los niños siempre inquietos queriendo perseguir zorros y liebres más allá de las fogatas. Solo estarían seguros cuando Luna se mostrara llena con su cara marcada de negras estrías porque entonces ya estaría satisfecha. Cada plenilunio la tribu estallaba en ceremonia festiva bajo luz de nieve. Sin embargo había habido un tiempo en que Luna no había sido así: no cambiaba ni se mantenía lejana de lo humano. Su rostro era blanco y perfecto como la primera nevada. De tanto en tanto le gustaba bajar acompañada de Sol y pasear por la tierra mezclándose entre los selk'nam visitando sus poblados errantes escuchando sus historias y cantos. Las mujeres gobernaban la tribu. Luna asistía complacida a sus ceremonias de iniciación: las Yincihaua. Cada primavera las jóvenes selk'nam que irían a entrar en la adultez se juntaban en una choza especialmente construida para realizar la ceremonia del Yincihaua lejos en un claro protegido del bosque. Allí serían iniciadas en el secreto del mundo gracias al contacto con los espíritus que dominan los elementos, los árboles y los animales. A los hombres solo les permitían percibir esa magia a la distancia y obedecían temerosos. Alaridos y palabras sin sentido surgían de la choza y se mezclaban con el viento. Espantosos espíritus salían de la choza: una mujer ballena de cabeza cónica que ululaba en la espesura, criaturas de rayas blancas y manchas rojas que parecían provenir del mundo de las aguas, otras estiraban cuellos ondulantes desplegando alas o aletas saltando silbando y brillando en múltiples reflejos confusos. Los hombres se paralizaban al sentirse desprotegidos y quedaban boquiabiertos y agazapados. Sol y Luna estaban sentados uno junto al otro a espaldas de los hombres casi inadvertidos como dos árboles antiguos junto a un sendero muy transitado. Sol propuso acercarse pero Luna dijo que esa belleza solo era posible con su luz en el refugio de la oscuridad. Sol le dijo que se creía demasiado poderosa pero que su belleza no era magia sino solo el reflejo frío de su propia luz. Luna respondió que él se creía demasiado poderoso pero todo lo que tocaba se volvía ceniza y decepción. Luna y Sol combatieron palmo a palmo. Si bien Luna fue ardiente en su defensa, Sol se impuso cuando al acercarse demasiado terminó quemando el rostro de Luna que huyó al cielo herida y furiosa. Sol fue detrás de ella. Nunca más volverían a pisar la tierra, jamás Sol alcanzaría a Luna, jamás volverían a sentarse uno junto al otro. Las mujeres se refugiaron en la choza. Los hombres se acercaron recelosos al claro y descubrieron las máscaras abandonadas entre la maleza hechas con troncos tallados y cortezas. Descubrieron los pigmentos rojos blancos y negros. ¡No había magia! ¡No eran espíritus! ¡No había poderes que transmitir a las mujeres! Tal vez alguien quiso quemar el rostro leñoso de uno de esos espíritus que tanto terror le habían causado de lejos. El fuego saltó de antorcha a máscara, de máscara a arbustos, de arbustos a ramaje, de ramaje a construcción. La choza ardió en esa noche negra y todas las mujeres que sabían el secreto del Yincihaua perecieron en su interior. A partir de entonces los hombres comenzaron a celebrar su misteriosa ceremonia del Hain. Cada primavera los jóvenes selk'nam que entrarían a la adultez acudían a una choza protegida especialmente hecha para que los espíritus les transmitieran el secreto del mundo. Las mujeres solo tenían permitido ver sus apariciones a lo lejos. La tribu era gobernada ahora por los hombres. Luna con su rostro quemado era una criatura sedienta y feroz. Al otro día del incendio entre los carbones y los pastos chamuscados unos niños se encontraron con criaturas que nunca habían visto antes. ¡Pero eran tan bellas! Sus formas les recordaban a los espíritus de manchas brillantes y líneas vistosas que habían desaparecido con las mujeres del Yincihaua. Ahora sabemos sus nombres: cisnes de cuello negro, cauquenes, albatros, nutrias plateadas y otras hermosas apariciones australes."
    },
    {
        "id": "P-003",
        "titulo": "El Pombero",
        "pais": "Argentina",
        "region": "",
        "texto": "El Pombero es un ser pequeñito, con el cuerpo peludo y tez oscura. Nadie sabe de quién es pariente, pues muchos de sus rasgos resultan indefinibles.\n\nDicen que aparece y desaparece a capricho. Su carácter no es menos ambivalente, pues dependiendo del trato del hombre con quien se cruce, se torna dulce o agresivo. Puede ser bueno cuando promete y cumple deseos, pero a cambio el favorecido debe hacer una ofrenda durante siete días, y no olvidarlo. Si no, la suerte se le revierte.\n\nMejor no hacerlo enojar, porque el Pombero se venga tirando piedras a la cabeza, o buscando provocar un infarto, al tomar la forma de animales sin cabeza y aparecer sin previo aviso.\n\nLos más inofensivos se limitan a mover de lugar objetos del hogar, para despistar o divertirse. Hay que evitar nombrarlo, sobre todo de noche, y si se le menciona de día, hacerlo en voz baja. Si se le encuentra en el camino, lo mejor es no tocarlo, pues las consecuencias pueden ir desde una infantil travesura hasta la maldición de tener un hijo como él.\n\nSe esconde muchas veces en las ramas de los árboles, donde a veces se siente solo, pero también seguro. Desde ahí les encanta ver todo lo que ocurre bajo sus pies y entre las estrellas. Al Pombero, como al humano, le encanta el cielo de noche."
    },
    {
        "id": "P-004",
        "titulo": "Yaguareté-Abá",
        "pais": "Argentina",
        "region": "",
        "texto": "El hombre-tigre (o Yaguareté-Abá) en ciertas noches se convertía en jaguar. Este animal es el único que se atreve a hacerle frente al hombre, y su aparición además suele ser símbolo de una revelación por venir.\n\nDicen  que  el  Yaguareté-Abá  es  un  sabio  de  la  tribu con algún asunto por resolver. Va de noche y tira una piel de tigre, sobre la cual se revuelca de derecha a izquierda mientras dice un rezo al revés.\n\nGracias a la transformación es capaz de resolver asuntos pendientes o cobrar venganza a sus enemigos. ¿Quién podría culpar a un jaguar? Y sólo algunos podrían reconocerlo, animal con la cola un poco más corta de lo habitual y con un mechón de pelo faltante cerca de la frente.\n\nPara volver a su forma humana, debe seguir el ritual de  nuevo,  pero  ahora  moviéndose  sobre  la  piel  de  izquierda a derecha.\n\nYa  de  regreso,  el  sabio  está  renovado.  Dicen  que  los Yaguareté-Abá son los hombres más capaces de estar en contacto con su lado animal."
    }
]