[
    {
        "id": "ME-001",
        "titulo": "Iquib Balam",
        "pais": "México",
        "region": "",
        "texto": "Según la mitología maya, Ikí Balam, Ik’i B’alam o Iquib Balam (del maya, Jaguar de la Luna), fue uno de los cuatro caudillos mayas votánides que poblaron el sur de Yucatán. Los otros tres fueron Balam Ketzé (el Jaguar que Ríe), Balam Akab (el Jaguar de la Noche) y Makukutah (El que Está Sentado). Iki Balam es también conocido como Ek Balam o Jaguar Negro. Cakixajá fue el nombre de la mujer de Iquib Balam. Los primeros hombres creados partieron a la ciudad mítica de Tula, donde les fueron entregadas sus deidades respectivas. A excepción de Ik’i B’alam, son los creadores (los abuelos) de las tres grandes divisiones, o amaq’, de los K’iche’ (Quiché): Kaweq, Nija’ib’ y Nima K’iche’. Fueron humildes y obedientes de los mandatos de su deidad respectiva, aunque en muchas ocasiones fue Tojil, la deidad de los Kaweq, el que habló por todos. Aseguraron la sumisión de los demás pueblos al ofrecerles fuego a cambio de entregar sus corazones. Por esta razón, posteriormente secuestraron a los habitantes de los otros pueblos para sacrificarlos ante sus deidades. Finalmente, murieron dejando atrás el Envoltorio Sagrado a su descendencia. Fueron fieles a la hora de cumplir los deseos de sus deidades y finalmente mueren serenamente."
    },
    {
        "id": "ME-002",
        "titulo": "Anu",
        "pais": "México",
        "region": "",
        "texto": "En la mitología sumeria, An (en sumerio *An 𒀭 ‘cielo’) o Anu (en acadio) era el dios del cielo, señor de las constelaciones y rey de los dioses, que vivía con su esposa, la diosa Ki (en sumerio, \"\"tierra\"\" o Antu en acadio), en las regiones más altas del cielo. Se creía que tenía el poder de juzgar a los que habían cometido delitos, y que había creado las estrellas como soldados para destruir a los malvados. Su atributo era la tiara real. Su sirviente y ministro era el dios Ilabrat. Fue uno de los más antiguos dioses del panteón sumerio, y formaba parte de una tríada de grandes dioses, junto a Enlil, dios del aire y la atmósfera y a Enki (también conocido, en acadio, como Ea), dios de la tierra o de los \"\"cimientos\"\". Era considerado como el padre y primer rey de los dioses. An es asociado con el templo E-anna de la ciudad de Uruk (la Erech bíblica), en el sur de Babilonia y hay buenas razones para creer que este lugar sería la sede original del culto a An. Si esto fuese correcto, entonces la diosa Inanna (o, en acadio, Ishtar) de Uruk puede, en algún momento, haber sido su consorte. Fue posteriormente asimilado por el dios Assur (asirio-babilónico), y el dios Marduk (kasita-babilónico)."
    },
    {
        "id": "ME-003",
        "titulo": "Atis",
        "pais": "México",
        "region": "",
        "texto": "Atis (en griego clásico Άττις Áttis) es, en la mitología griega y frigia, el amante de Cibeles, su sirviente eunuco y conductor de su carro tirado por leones. Atis enloqueció por causa de Cibeles y se castró a sí mismo. Inicialmente Atis era un semidiós local de Frigia, con raigambre en el gran centro comercial frigio de Pesinunte, ubicado en las estribaciones del monte Agdistis. La montaña era personificada como un demon, a quien los extranjeros emparentaban con la Gran Madre Cibeles. Ovidio dice que el indio Atis fue alumbrado bajo las vítreas aguas del río Ganges por Limnea, que era hija de ese dios fluvial. Sus sacerdotes eran eunucos, tal como se explica en el origen del mito en referencia a Atis y la castración. Tanto la interpretación decimonónica de las menciones del nombre de Atys por parte de Heródoto como el nombre histórico del hijo de Creso como la que se encuentra en «Atys el dios sol, herido por el colmillo del jabalí», así como la descripción que de él hizo James Frazer como una deidad de vida, muerte y resurrección, son erróneas, de acuerdo con Bremmer. Se dice que de Yasión y Cibele nació Córibas o Coribante, que llamó coribantes a los que eran presa del furor divino en la celebración de los ritos de la Madre (Cibele)."
    },
    {
        "id": "ME-004",
        "titulo": "Balam",
        "pais": "México",
        "region": "",
        "texto": "Balam (también escrito báalam) significa jaguar en lengua maya. La palabra se aplica también en la mitología maya a unos genios o seres deletéreos (el Uay Balam) protectores de los campos y las cosechas que tienen la forma de un jaguar. Se les rendía culto antes de empezar la siembra y por tanto algunos los consideraron como deidad, aunque no aparecen en el panteón maya. También se les llama Nukuch (Nohoch)-Uinik que significa hombre grande y el de Yumil-Kol se les aplica cuando protegen las milpas; también es conocido como Bolom o Bahlum. En la cultura maya, particularmente la yucateca, los Balames son, más en la actualidad, espíritus mayas encargados de proteger a los poblados, a las milpas y a los hombres. De acuerdo a la tradición popular, hay cuatro de ellos para cada sitio, cada uno de los cuales se ubica en uno de los puntos cardinales para llevar a cabo sus funciones de protección. Suelen aparecer por las noches, aunque -algunas veces- llegan a manifestarse en el día. Se supone que si alguien tiene un encuentro con uno de ellos, enfermará de espanto; este padecimiento es consecuencia de sufrir un gran susto y se manifiesta con vómitos, diarrea, problemas de sueño, desgano, etc. En cuanto a su aspecto, se les describe como ancianos de barba muy larga; su cara es horrible y difícilmente alguien podrá resistir una mirada suya."
    },
    {
        "id": "ME-005",
        "titulo": "Buen Salvaje",
        "pais": "México",
        "region": "",
        "texto": "El buen salvaje, noble salvaje, o mito del buen salvaje es un lugar común o tópico en la literatura y el pensamiento europeo de la Edad Moderna, que nace con el contacto con las poblaciones indígenas de América, África y, más tarde, Oceanía. Este mito, aún hoy, forma parte del imaginario de muchas personas sobre la relación entre los pueblos «civilizados» y los «primitivos», pese a haber sido ampliamente desacreditado y se relaciona con el mito de la Edad de oro creado en la Antigua Grecia y mencionado por primera vez por el poeta Hesíodo. La idea del buen salvaje recoge la creencia de que los seres humanos, en su estado natural, son desinteresados, pacíficos y tranquilos, y que males como la codicia, la ansiedad y la violencia son producto de la civilización. En 1755, Rousseau escribía: \"\"Algunos se han apresurado a concluir que el hombre es naturalmente cruel y que hay necesidad de organización para dulcificarlo, cuando nada hay tan dulce como él en su estado primitivo, cuando [la naturaleza lo ha colocado] a igual distancia de la estupidez de los brutos y de las luces funestas del hombre civilizado [...]\"\". Esta idea la expresa el mismo Rousseau en la frase «el hombre nace bueno y la sociedad lo corrompe»."
    },
    {
        "id": "ME-006",
        "titulo": "Cegua",
        "pais": "México",
        "region": "",
        "texto": "La Cegua (del náhuatl, cihuatl, mujer), también conocida como Ceguanaba, Segua o Tzegua, es un personaje de las leyendas mexicanas y centroamericanas. Es un ser espectral que se materializa por las noches en caminos solitarios, solicitando ayuda para que la lleven a algún poblado cercano. El espanto generalmente se aparece a los hombres mujeriegos en la forma de una mujer muy hermosa, la cual luego se transforma en un monstruo con la cabeza de un caballo. El mito de la Cegua es de origen mesoamericano y está relacionado con el mito de la Siguanaba, con algunas variantes, y en parte, con el de la Llorona. El término «cegua» utilizado para denominar a este monstruo se encuentra más difundido en Costa Rica y Nicaragua, y ha inspirado obras literarias, teatro, cine, música, cómics y otras manifestaciones culturales."
    },
    {
        "id": "ME-007",
        "titulo": "Chaac",
        "pais": "México",
        "region": "",
        "texto": "Chaac (del maya yucateco: Cháak ‘lluvia’) fue un importante dios maya, vinculado con el agua y sobre todo con la lluvia. Similar al Tláloc nahua, al Pitao Cocijo zapoteca y al Dzahui mixteca. En ocasiones en su mano sostiene su hacha-rayo; a veces lleva una antorcha, símbolo de la sequía, ya que de él dependía que lloviera o no, o bien, vacía agua de una vasija. A Chaac también se le ha relacionado con la guerra y con el Dios GI de Palenque."
    },
    {
        "id": "ME-008",
        "titulo": "Chalchiuhtlicue",
        "pais": "México",
        "region": "",
        "texto": "Chalchiuhtlicue (del náhuatl: Chalchiwtlikweh ‘la que tiene su falda de jade’‘chalchiwitl, jade; i-, su; kweitl, falda’) en la mitología mexica es la diosa de los lagos y las corrientes de agua, esposa de Tláloc, dios de las lluvias. También es patrona de los nacimientos. Preside sobre el día 5 Serpiente y sobre la trecena de 1 Caña. Fue una de las deidades femeninas más destacadas, vinculada al líquido en el mundo mesoamericano. Chalchiuhtlicue fue considerada también como la más importante protectora de la navegación costera en el México antiguo. En la mitología tlaxcalteca se le conoce como Matlalcueye. En el mito de los cinco soles, ella alumbró el cuarto Sol, en la era Cuatro-Agua. Durante su reinado el cielo era de agua, la cual cayó sobre la tierra como un gran diluvio a manos de esta diosa. Los seres humanos se transformaron en peces. Consorte o contraparte femenina de Tláloc, con él fue madre de Tecciztécatl y rigió sobre Tlalocan. En su aspecto acuático, es conocida como Acuecueyoticihuatl, diosa de los océanos, los ríos y todas las aguas que corren, así como patrona de las parturientas. Se dice también que fue esposa de Xiuhtecuhtli. A veces se la asocia con la diosa de la lluvia, Matlálcueitl. Según otra leyenda, Chalchiuhtlicue no era la esposa de Tláloc, sino su hermana."
    },
    {
        "id": "ME-009",
        "titulo": "Chaneque",
        "pais": "México",
        "region": "",
        "texto": "Los chaneques (del náhuatl, \"\"los que habitan en lugares peligrosos\"\" o \"\"dueños de la casa\"\") son criaturas de la mitología nahua, entidades asociadas al inframundo cuya principal función es escuchar y cuidar los montes y los animales silvestres; según las creencias pueden tomar diversas formas, de las cuales destaca el de pequeño hombre o mujer, dejando huellas blancas. Se caracterizan por ser muy mentirosos. Estos seres habitan los bosques y las selvas, cuidan de los manantiales, los árboles y los animales silvestres. Se cree que son capaces de asustar a la gente y hacerles perder su tonalli, el espíritu asociado con el día de su nacimiento, lo que debe ser corregido con un ritual destinado a recuperar el tonalli perdido o la persona afectada puede llegar a morir. En la actualidad, en México, los chaneques son espíritus traviesos, con aspecto de niños, que esconden cosas y se le aparecen a la gente distrayéndolos para hacerles perder el camino o desaparecerlos. Una creencia popular era que para evitar que los chaneques atraparan o se llevaran a las personas, se debía usar la ropa al revés al andar solo por el monte. Los chaneques destinan parte importante de tiempo a la realización de lo que a ojos humanos podrían ser travesuras, tales como aventar piedras, romper cosas, zarandear las hamacas, jalarle la cola a los perros, asustar a los animales de corral y llevarse objetos."
    },
    {
        "id": "ME-010",
        "titulo": "Chupacabras",
        "pais": "México",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas."
    },
    {
        "id": "ME-011",
        "titulo": "Coatlicue",
        "pais": "México",
        "region": "",
        "texto": "Coatlicue () (del náhuatl: Koatlikweh ‘la que tiene su falda de serpientes’‘koatl, serpiente; i-, su; kweitl, falda’) es una diosa de la fertilidad en la mitología mexica. Su atuendo representa la vida y la muerte. Guía del renacimiento y madre gestante de Huitzilopochtli, esta diosa también recibía los nombres de Tonantzin 'nuestra (to-) madre (nantli) venerada (-tsin)' y Teteoh Innan 'madre (nan-) de los dioses (teteoh)'. Era venerada como la madre de los dioses y estaba representada como una mujer que usa una falda de serpientes. Tiene los pechos caídos, que simbolizan la fertilidad, un collar de manos y corazones humanos que representan la vida. Su esposo era Mixcóatl. La representación más conocida de Coatlicue, que aparece en la imagen principal de este artículo, se encuentra en el Museo Nacional de Antropología de la Ciudad de México y fue encontrada el 13 de agosto de 1790 durante los trabajos de nivelación de la plaza mayor de dicha ciudad. Se muestra con la característica falda de serpientes, sin embargo, se pueden ver serpientes por todo el monumento y sustituyendo partes de la anatomía. La cabeza es sustituida por dos serpientes que se encuentran, símbolo de la dualidad que al crearse dio inicio a todo el universo. Otra referencia serían las coyunturas enmascaradas (con rostros). En la base, fuera de la vista del visitante, está Tlaltecuhtli, sosteniendo dos cráneos en las plantas de los talones de la diosa."
    },
    {
        "id": "ME-012",
        "titulo": "Cuauhtlequetzqui",
        "pais": "México",
        "region": "",
        "texto": "Correctamente sería Cuauhtliquetzqui \"\"águila que se alza\"\". (del náhuatl: cuauhtli, águila ‘quetza, alzar,’‘-qui, terminación de nombres de agente.’) Existen varios personajes con este nombre. El más importante probablemente nació entre 1250 y 1260, su padre también se llamaba Cuauhtlequetzqui, hecho que es parte de la confusión. Además el personaje es proyectado al pasado, haciéndolo el primer cuauhtlahto \"\"al salir\"\" de Aztlán, así escrito por Chimalpain. Su participación histórica está excesivamente mitificada. Su primera intervención fue como capitán general en la guerra contra los texcaltepecas-malinalcas en 1281, donde se destacó al capturar a Copil, el capitán rival, y tomar a su mujer Xicomoyahualtzin de quienes nació Cohuatzontli. En el mito, se menciona que Copil es hijo de Malinalxoch, hermana de Huitzilopochtli. Esta mujer fue abandonada de manera deshonrosa en Malinalco y juró vengarse a través de su hijo. Pero, al fracasar en el sitio de Chapoltepec (1281), la campaña de Copil se volvió la simiente del símbolo de fundación, por lo que el mito tendría la función de legitimar derechos de los tenochcas sobre otros pueblos además de vincularse \"\"teogónicamente\"\" con los matlatzincas. Con la victoria en Chapoltepec, Cuauhtlehquetzqui fue nombrado señor del lugar y los mexitin lograron su propia Excan Tlahtoloyan (triple alianza o confederación) entre Huixachtitlan-Cuauhmixtitlan- Chapoltepec. Cuauhtlequetzqui solo gobernó cinco años, ya que los de Teotenanco intentan recuperar la zona del bosque de Chapoltepec en 1285."
    },
    {
        "id": "ME-013",
        "titulo": "Duende",
        "pais": "México",
        "region": "",
        "texto": "Los duendes son criaturas mitológicas fantásticas de forma humanoide pero de tamaño pequeño que están presentes en el folclore de muchas culturas. La etimología de su nombre proviene de la expresión \"\"duen de casa\"\" o \"\"dueño de casa\"\", por el carácter de los duendes al \"\"apoderarse\"\" de los hogares y encantarlos, o bien del árabe \"\"duar de la casa\"\" (\"\"que habita, habitante\"\"). En Castilla y León la palabra duende define a un tipo de ser sobrenatural de la cultura popular equivalente al goblin de otros folclores europeos (del francés normando gobelin, nombre originado inspirado por fantasma que se decía asoló el pueblo de Evreux en el siglo XII), de naturaleza maliciosa hacia los humanos."
    },
    {
        "id": "ME-014",
        "titulo": "Hombre Polilla",
        "pais": "México",
        "region": "",
        "texto": "El mothman, en español hombre-polilla, también denominado en otros contextos hombre-búho, es un supuesto ente humanoide de enorme estatura y aspecto parecido al de una gigantesca polilla o búho. Sus apariciones coinciden supuestamente con observaciones de ovnis o con la presencia de otras criaturas, incluyendo los hombres de negro. También se le ha relacionado con la inminencia de grandes catástrofes, siendo a veces definido como un «heraldo de desgracias y muerte». Sus imposibles características anatómicas y supuestos fenómenos paranormales que acompañan la aparición del ser, hacen que se le relacione con determinados estados alterados de conciencia por parte de los testigos o que se interprete preferentemente como una manifestación arquetípica. Otros investigadores prefieren incluirlo dentro de las criaturas criptozoologicas, defendiendo que se trata de una criatura real y convencional a la que las malas interpretaciones de los testigos, el mito creado y las exageraciones le hubiesen dotado de características \"\"milagrosas\"\"."
    },
    {
        "id": "ME-015",
        "titulo": "Huitzilopochtli",
        "pais": "México",
        "region": "",
        "texto": "Huitzilopochtli (en náhuatl Huītzilōpōchtli; AFI [wiːtsiloːˈpoːtʃtɬi]:) fue la principal deidad de los mexicas, asociado con el sol. También fue conocido como Ilhuicatl Xoxouhqui, Tlacauepan Cuexcotzin o Mexi. A la llegada de los españoles a Mesoamérica, era la deidad más adorada en el Altiplano Central por imposición de los mexicas. Su templo principal se encontraba en Huitzilopochco (Huītzilōpōchco), ahora Churubusco. En la mitología mexica, Huitzilopochtli ordena la fundación de México-Tenochtitlan en el lugar donde los mexicas encontraran a un águila portando el teoatl tlachinolli, la cual tendría que estar reposando sobre un nopal entre otras características. Este mito mexica acerca de Huitzilopochtli y la fundación de México-Tenochtitlan se encuentra en el Escudo Nacional de México, parte de la Bandera de México actual. De acuerdo a la mitología mexica Huitzilopochtli es el hijo de la diosa de la Fertilidad (Coatlicue) y el Sol joven hijo del Sol viejo (Tonatiuh). La Fiesta en honor a Huitzilopochtli se celebraba una vez al año cuyo nombre en náhuatl es Panquetzaliztli. Esta deidad mexica no es común a los demás pueblos nahuas o mesoamericanos, y al parecer fue popularizada por el reformador Tlacaélel (1398-1480). Después de la Caída de México-Tenochtitlan Los conquistadores lo llamaron Uichilobos, quienes buscaron la pronta erradicación de su culto por medio de la asociación del dios con cualidades malignas europeas y la desaparición de esculturas, templos, códices y productos agrícolas asociados a la deidad."
    },
    {
        "id": "ME-016",
        "titulo": "La Sayona",
        "pais": "México",
        "region": "",
        "texto": "La Sayona es un espectro perteneciente a la literatura oral del folklore venezolano, basado en una leyenda que cuenta la aparición de una mujer elegante y alta que castiga a los hombres infieles. Es originaria de la región venezolana de Los Llanos. Aparece en múltiples antologías de cuentos en Venezuela. Es extendido su uso para asustar a los niños y a los supersticiosos, y ha sido incluida en algunos libros de texto para primaria. E incluso la Sayona ha tenido canciones como “alma llanera” o “canción narrativa”, que es una canción de leyendas llaneras de Venezuela. También es confundida con la Llorona, que es un espíritu con muchas similitudes. La leyenda original de La Sayona narra básicamente la historia de una mujer muy celosa llamada Casilda que mató a su esposo y a su madre pensando que estos tenían un romance. Por ello, su madre, en la agonía de la muerte, la maldijo. Desde ese entonces su alma en pena vaga sin descanso ni paz, persiguiendo a los hombres infieles para conquistarlos y luego matarlos. El origen del nombre se debe a que porta un sayal negro, ya que la leyenda data desde la época colonial; o también su nombre deriva de la palabra «sayón», por lo que el término «sayona» viene significando 'la castigadora'. Existen miles de versiones de encuentros con La Sayona, que son los que ha popularizado a este mítico personaje."
    }
]