[
    {
        "id": "P-001",
        "titulo": "Condor Jipiña",
        "pais": "Bolivia",
        "region": "",
        "texto": "El cóndor es considerado el ave más inteligente, fuerte y audaz en la cultura Kolla, animal totémico de naturaleza célibe que solo se acerca a la hembra para procrear. Es respetado como emperador de las aves, que no se atreven a disputarle la presa. Se cuenta que puede seducir a pastoras, vengar amores frustrados y que los mayores pueden cambiar el color de sus plumas. En tiempos antiguos, en la región de Corocoro, Provincia Pacajes del Departamento de La Paz, gobernaba un Cacique sabio con dos hijos: un varón prudente y una hija bella. Un día llegó un extranjero hermoso pidiendo la mano de la hija. El Cacique le rechazó por ser desconocido sin prendas de su origen. El extranjero se fue ofendido. Años después, la hija del Cacique se enamoró de un mancebo de su Ayllu. Cuando subían a los cerros, un cóndor les observaba constantemente. El pretendiente prometió acabar con el asedio y lanzó con su honda un proyectil de oro que hirió mortalmente al cóndor en el pecho. El ave herida voló hasta una cúspide cercana donde se asentó dignamente y Wiracocha lo transformó en roca. Más tarde, emisarios del Imperio buscaban al Príncipe Kuntur Mallku, quien tenía el poder de metamorfosearse en cóndor y había salido a buscar esposa sin retornar. El lugar donde cayó se llama Cóndor Jipiña (donde se asienta el cóndor)."
    },
    {
        "id": "P-002",
        "titulo": "Origen De La Cantera De Komanche",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los Jacha-tatas eran hombres gigantes, hercúleos y formidables, que más parecían progenie de dioses que de humanos. Eran diestros honderos de fuerza increíble, podían mover moles pétreas con mínimo esfuerzo y doblar troncos como varillas. Por mandato de Wayra-tata (dios de los vientos), se juntaban tres o cuatro en los altos y soplando juntos desmoronaban tapiales, arrastraban llamas y trasladaban cerros. Vigilaban a Laykha-awicha (hechicera) que vivía en un montículo con serpientes que criaba. Ella era vieja, horrible, muy perversa y todos la temían por su poder de brujería. Una noche invernal, Laykha-awicha llamó a Wayra-tata y le dio a beber un elixir que lo dejó inconsciente, momento que aprovechó para hacerse fecundar por él. Al amanecer, Wayra-tata descubrió el ayuntamiento infamatorio y la maldijo diciendo que el ser concebido tendría muerte horrible. La bruja respondió despectivamente que buscaría protección de dioses más poderosos. Nació una niña hermosa cuidada por los Jacha-tatas. Un día, las víboras crecieron convirtiéndose en monstruos horripilantes, rodearon a la niña y todas la mordieron, cumpliéndose la venganza de Wayra-tata. Con los restos de su hija, Laykha-awicha preparó un menjurje: una dosis convirtió a los Jacha-tatas en gigantes pedrones, otra arrojó a una sima desde donde su hija transformada en eco recrimina eternamente a su padre. La bruja murió de pena tras castigar a las serpientes privándolas de veneno. Este es el origen de la cantera de Komanche, del eco y de las culebras khotillo que habitan allí."
    },
    {
        "id": "P-003",
        "titulo": "Leyenda De La Coca",
        "pais": "Bolivia",
        "region": "",
        "texto": "Coca era una joven india bellísima que vivía en el Kollasuyu. Tenía ojos del color de la tristeza, rostro sin pecas y cutis terso color miel. Era vanidosa, risueña, egoísta y su afán era bailar y divertirse. Se burlaba de todos los varones que pedían su mano en matrimonio. Se levantaba cantando con los gorriones, recogía flores para adornarse. Cumplía sus obligaciones hilando lana de vicuña y alpaca en primorosa rueca, tejiendo telas suntuosas en áureo telar fabricado por orden del hijo del Inca. Cada atardecer subía a una colina muy adornada, usando zarcillos centelleantes y cinta de oro puro. Las Pallas (princesas) celosas observaban que hasta el hijo del Inca le decía requiebros. Coca se burlaba del amor, atraía con caricias, ofrecía su cuerpo y luego riendo abandonaba a los hombres después de permitir que la poseyeran. Los dejaba enloquecidos de deseo o con el talento embotado, muchos truncaban sus vidas en despeñaderos. Las aventuras de Coca y desdichas de sus amantes eran comentadas en el imperio. El llanto cundía y las quejas llegaban al Inca. Consultó a sus yatiris quienes, tras observar astros y vísceras de llamas blancas, concluyeron que solo la muerte de Coca podía detener la tragedia. El Inca, aunque dolido por la belleza divina de Coca, ordenó su sacrificio. Su cuerpo fue cuarteado y los restos sepultados en distintos jardines de adoratorios. De allí brotaron arbustos muy verdes de bellas hojas ovaladas que llamaron Coca, cuyas hojas serían paliativo en las desgracias de la raza."
    },
    {
        "id": "P-004",
        "titulo": "Leyenda De La Chijchipa",
        "pais": "Bolivia",
        "region": "",
        "texto": "En época remota, un lagarto llamado jararancu en aimará recibía diariamente la visita de una bella imillita (jovencuela) que llevaba su rebaño a pastorear. Cada vez que ella jugaba con los corderitos o los llamaba remedando su balido, el pequeño animal ágil y huraño sentía latir fuerte su corazón pues se había enamorado. Un día de primavera, jararancu no pudiendo reprimir su amor se disfrazó de yokalla (joven) y fue al encuentro de su pastorita declarándole su amor. La imillita notó que el yokalla hacía movimientos nerviosos y prefería permanecer junto a grandes pedrones que en campo raso, pero como era menudito y condescendiente presumió que sería buen marido. Habló con su madre y lo aceptaron. No faltó el tari con coca que jararancu obsequió a sus futuros suegros ni el robo del aguayo que simbolizaba antiguas costumbres. Llegó el día del matrimonio con gran movimiento en la comunidad. El novio llegó arreando rebaño de ovejas y piara de cerdos como presente. Cuando todos se dirigían a la capilla cantando y bailando, en el momento que el cura iba a declararlos marido y mujer, apareció un gato maullando entre las columnas del altar. El novio lo miró aterrado, rápidamente se desprendió de su pareja y tornando a su naturaleza real de lagarto partió a correr buscando agujero donde ocultarse. El gato furioso lo persiguió y de un golpe se lo tragó dejando a la novia desconsolada. Desde entonces ella solo quería ir al lugar donde conoció a su amado a llorar. De su llanto copioso creció una pequeña flor blanca que los aimarás llaman chijchipa y utilizan en infusión para curar la melancolía de amor."
    },
    {
        "id": "P-005",
        "titulo": "Bernita De Chokhercamiri",
        "pais": "Bolivia",
        "region": "",
        "texto": "En el camino de Quime a Inquisivi, departamento de La Paz, existe Chokhercamiri, lugar donde el viajero apura el paso temiendo quedarse en un despoblado nebuloso. Los ancianos lugareños dicen que allí se detuvo la noche y el frío es intenso y perenne, ni el sol se atreve a descubrirlo. Desde el camino se distinguen ruinas en lontananza como mancha parduzca. Nadie ha aportado a Chokhercamiri y para todos es lugar maldito donde queda para siempre quien pisa su suelo. Lo que hoy son escombros, en tiempo antiguo era pueblito riente y verdoso donde vivía familia de campesinos con única hija de extrema belleza cuidada celosamente. Ningún hombre se atrevía a cortejarla. La jovencita permanecía encerrada en habitación cuya llave guardaba el padre. Una noche sintió que cuerpo extraño se acomodaba a su lado. Despertó y vio hermoso mancebo que le demandaba amores. Era bello y delicado, ella condescendió a sus requiebros. Desde entonces, noche a noche se sucedieron visitas misteriosas. Cuando más densa era oscuridad llegaba y al primer canto del gallo desaparecía. Pasó tiempo, los padres notaron que su hija empalidecía. La muchacha calló su secreto pero sintió moverse vida en sus entrañas. Cuando nació la criatura era horrible: medio humano, medio animal. Los padres consternados echaron a la hija con su vástago. Ella desesperada maldijo el pueblo y desde entonces Chokhercamiri quedó deshabitado, nebuloso y frío, lugar maldito donde habita el hijo de mujer y bernita (diablo)."
    },
    {
        "id": "P-006",
        "titulo": "El Bien Y El Mal",
        "pais": "Bolivia",
        "region": "",
        "texto": "Supay (diablo) y Tata Dios (Dios padre) son hermanos según mitología kolla. Ambos nacieron de Pachamama (madre tierra). Tata Dios es bondadoso, generoso, creador de todo lo bueno. Supay es malo, envidioso, destructor de lo creado por su hermano. Ambos están en constante lucha desde el origen del mundo. Cuando Tata Dios creó el día para que los hombres trabajaran y vieran la belleza del mundo, Supay creó la noche para que no pudieran trabajar y tuvieran miedo en la oscuridad. Cuando Tata Dios creó animales útiles para el hombre como llamas, alpacas y ovejas, Supay creó animales dañinos como serpientes, escorpiones y fieras. Tata Dios creó plantas alimenticias y medicinales, Supay creó plantas venenosas y espinosas. Tata Dios otorgó al hombre inteligencia y capacidad de amar, Supay le dio codicia, envidia y odio. Tata Dios cuida a los buenos y les promete vida eterna en el cielo, Supay tienta a los malos y les promete riquezas terrenales para después llevarlos al infierno. La lucha entre ambos hermanos continuará hasta el fin de los tiempos representando la eterna batalla entre el bien y el mal en el corazón humano."
    },
    {
        "id": "P-007",
        "titulo": "El Jichi De Isirere",
        "pais": "Bolivia",
        "region": "",
        "texto": "San Ignacio de Moxos en el departamento del Beni es tierra caliente de extenso territorio cuyos pueblos guardan mucho de lo añejo. Los viejecitos gustan contar narraciones de maravilla y fábulas de rica literatura oral. Isirere es nombre de laguna que se encuentra aproximadamente a dos kilómetros del pueblo de San Ignacio de Moxos. Sus habitantes creen que allí mora espíritu encantado y protector del lugar llamado el Jichi de Isirere. Isirere es nombre propio de persona en dialecto ignaciano, algunos informantes aseveran que es mala pronunciación del español Isidoro. Jichi en creencias del habitante oriental boliviano es ser fabuloso protector de laguna o porción de agua, deidad acuática que mora dentro de las aguas. Antiguamente el pueblo temía acercarse donde habitaba un Jichi. Según creencia generalizada, cuando el Jichi se encoleriza encrespa sus olas, forma remolinos y despliega poderes sobrenaturales para atraer personas y hacerlas desaparecer en el fondo de sus aguas. Era extenso yomomo (lugar húmedo y fangoso) donde los vecinos habían cavado un pauro (pozo de agua) para aprovisionarse de líquido. Una tarde, mujer acompañada de su hijo fue al pauro a recoger agua. Llenó su cántaro y cuando se disponía a regresar advirtió que su hijo había desaparecido misteriosamente. Le buscó desesperada gritándole por su nombre: Isireeeee. Luego escuchó que el niño contestaba aterrado desde el fondo del yomomo: Mamaaaa. Mientras la madre más desesperada gritaba, la voz más se alejaba como si fuera sumergiéndose hasta que se perdió y cundió silencio terrible. De ese modo se formó la laguna que es \"un encanto\" y tiene por Jichi al niño que se llamaba Isirere."
    },
    {
        "id": "P-008",
        "titulo": "Leyenda De La Terciana",
        "pais": "Bolivia",
        "region": "",
        "texto": "La malaria, conocida históricamente como paludismo, terciana, cuartana, mal aire, fiebres intermitentes, fiebre tropical o enfermedad americana, desde la antigüedad arrasaba ejércitos, destruía imperios y oscurecía culturas brillantes. Donde se asentaba con carácter endémico llevaba destrucción y asolaba pueblos cuyos habitantes tenían que huir para salvarse. Los habitantes kollas del Imperio Incaico le daban calidad de diosa a quien provocaba el terrible paludismo. En la Mitología Kolla, esta diosa maligna es hermana de Mama Jiwa (La muerte); ambas son perversas, gozan con llanto ajeno, con dolor de huérfanos y pena de deudos. Son indestructibles, eternas como Pachamama y Wiracocha, y sus decisiones son irremediables. Su nombre es Mama Chujchu y casi siempre camina acompañada de Mama Jiwa. Ambas hembras voraces para tragar vidas humanas transcurren su tiempo inventando subterfugios para que los hombres se exterminen. Mama Jiwa cumple mandato de Wiracocha al cegar una vida, certera y rápida. Mama Chujchu más cruel prolonga la agonía, matando lentamente. Es muchacha impúber que nunca conoció el amor, camina errante por riberas de ríos o mora en lugares cenagosos. Siempre está desnuda luciendo cutis amarillento y cuerpo escuálido. No es bonita, tiene apariencia de ser enclenque que vaga por valles y trópicos cazando víctimas. Su larga cabellera le da aspecto tétrico. Su andar es tan suave que no se escucha ni se siente, se desliza acercándose fácilmente a hombres cuando duermen o están rendidos. Es hija de Tata Thala (dios antiguo del paludismo), engendrada en lodazal. Los nativos calmaban su enojo dejando frutas en estado pútrido en quiebras de caminos o lugares cenagosos. Acecha a viajeros rendidos y basta un ósculo suyo para quedar marcado por la muerte."
    },
    {
        "id": "P-009",
        "titulo": "La Laguna Dorada De Corocoro",
        "pais": "Bolivia",
        "region": "",
        "texto": "Es imposible averiguar de una leyenda dónde acaba la verdad o dónde empieza la fantasía, pero el afán humano de sustraerse a la realidad y crear maravillas hace que los pueblos tejan visiones de encantos y tesoros inimaginables. Esta leyenda tiene carácter universal y pertenece al acervo folklórico de muchos pueblos. En Corocoro, provincia Pacajes del departamento de La Paz, existe la leyenda de una laguna dorada encantada. Según la tradición, en tiempos del Imperio Incaico existía una laguna cuyas aguas eran de oro líquido. Los Incas conocían su ubicación y de allí extraían el oro para fabricar sus objetos sagrados y adornar sus templos. La laguna estaba protegida por espíritus guardianes que impedían el acceso a quienes no fueran dignos. Solo los sacerdotes y nobles del imperio podían acercarse previa realización de ceremonias y ofrendas. Con la llegada de los españoles y la conquista, los Incas ocultaron la laguna mediante poderosos encantamientos para que los invasores no la encontraran. Desde entonces, la laguna dorada permanece invisible, oculta por magia ancestral. Muchos buscadores de tesoros han intentado encontrarla siguiendo antiguos derroteros y mapas, pero todos han fracasado. Se dice que la laguna solo se revela a quien tiene corazón puro y respeta las antiguas tradiciones. Quienes la han visto desde lejos cuentan que brilla intensamente al atardecer, pero al acercarse desaparece entre la niebla. Los pobladores de Corocoro mantienen viva la leyenda y algunos ancianos afirman conocer señales para encontrarla, pero guardan el secreto celosamente."
    },
    {
        "id": "P-010",
        "titulo": "Leyenda Guaraya Del Origen Del Sol Y De La Luna; Del Dia Y De La Noche",
        "pais": "Bolivia",
        "region": "",
        "texto": "En tiempos primordiales no existían el sol ni la luna, el mundo vivía en perpetua oscuridad. Los guarayos vivían en tinieblas constantes sin conocer la luz del día. Un día, los ancianos sabios de la tribu se reunieron preocupados por la oscuridad eterna que impedía a su pueblo cazar, pescar y cultivar adecuadamente. Decidieron enviar mensajeros a buscar la luz que según antiguas profecías existía en lugares lejanos. Dos hermanos valientes, el mayor fuerte y el menor astuto, se ofrecieron para la misión. Viajaron por tierras desconocidas enfrentando peligros y criaturas de la oscuridad. Después de larga travesía llegaron a una cueva donde habitaba anciana guardiana de dos esferas luminosas: una grande y brillante, otra pequeña y plateada. La anciana les explicó que la esfera grande era el Sol y la pequeña la Luna, ambas creadas por los dioses pero mantenidas ocultas. Les advirtió que robarlas traería consecuencias. Los hermanos decidieron que era necesario llevar la luz a su pueblo. El hermano mayor tomó el Sol y el menor la Luna. Al escapar, la anciana los maldijo: el Sol brillaría fuerte pero solo durante el día, la Luna brillaría suave solo durante la noche, y ambos nunca podrían estar juntos en el cielo simultáneamente. Los hermanos regresaron triunfantes. Colocaron el Sol en el cielo y el mundo conoció el día por primera vez. Por la noche colocaron la Luna y así se creó el ciclo eterno de día y noche que rige hasta hoy."
    },
    {
        "id": "P-011",
        "titulo": "El Pulpito Del Diablo",
        "pais": "Bolivia",
        "region": "",
        "texto": "En las cercanías de la ciudad existe una formación rocosa peculiar que tiene forma de púlpito o tribuna natural desde donde se puede observar el valle. Los pobladores lo llaman El Púlpito del Diablo y le rodea una leyenda siniestra transmitida de generación en generación. Cuenta la tradición que en tiempos coloniales un sacerdote de gran elocuencia pero vida pecaminosa predicaba en la iglesia del pueblo. Sus sermones eran magníficos y conmovían a los feligreses hasta las lágrimas, pero su vida privada era de excesos, codicia y lujuria. Acumulaba riquezas, tenía relaciones ilícitas y se emborrachaba frecuentemente. Una noche, el diablo se le apareció y le propuso un pacto: le daría poderes sobrenaturales de persuasión a cambio de su alma. El sacerdote ambicioso aceptó. Desde entonces sus sermones tenían poder hipnótico, la gente le adoraba y le daba cuantiosas limosnas. Pero llegó el día del pago. Durante una misa dominical, mientras predicaba desde el púlpito, las puertas de la iglesia se abrieron violentamente y entró remolino de fuego. El diablo apareció reclamando su parte del trato. El sacerdote aterrorizado intentó arrepentirse pero era tarde. El diablo lo arrastró fuera de la iglesia hasta la formación rocosa en las afueras del pueblo. Allí, desde el púlpito natural de piedra, obligó al sacerdote a predicar su último sermón maldiciendo a Dios. Al terminar, el diablo y el sacerdote desaparecieron entre llamas y azufre. Desde entonces la roca se llama Púlpito del Diablo y quienes pasan cerca por las noches escuchan lamentos y ven luces extrañas."
    },
    {
        "id": "P-012",
        "titulo": "Leyendas Del Tigre",
        "pais": "Bolivia",
        "region": "",
        "texto": "El jaguar o tigre americano ocupa lugar prominente en la mitología de los pueblos del oriente boliviano. Los guarayos, chiquitanos y otros pueblos de las tierras bajas le consideran animal sagrado y poderoso. Existen múltiples leyendas sobre el tigre. Una cuenta que el tigre era originalmente humano, un guerrero valiente y orgulloso que desafió a los dioses. Como castigo fue transformado en animal feroz condenado a vagar por las selvas. Otra leyenda relata que el tigre es guardián de la selva designado por los espíritus de la naturaleza para proteger el equilibrio del bosque. Ataca solo a quienes dañan innecesariamente la naturaleza o muestran falta de respeto. Los cazadores deben pedir permiso a los espíritus antes de cazar y dejar ofrendas, de lo contrario el tigre vengador les perseguirá. Una tercera leyenda habla del hombre-tigre, chamanes poderosos que pueden transformarse en jaguar durante la noche para proteger sus comunidades o realizar justicia. Estos chamanes tigre son respetados y temidos por su poder sobrenatural. También existe la creencia de que ver un tigre blanco en la selva es presagio de gran fortuna o de muerte inminente según las circunstancias del encuentro. Los ancianos enseñan a los jóvenes a respetar al tigre, nunca mirarlo directamente a los ojos y retroceder lentamente si se encuentran con él, pues es señor de la selva y merece reverencia."
    },
    {
        "id": "P-013",
        "titulo": "Leyenda Guaraya De Las Manchas De La Luna",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los guarayos observando la luna notaron que su superficie no es uniforme sino que tiene manchas oscuras que forman figuras. Para explicar estas manchas crearon una hermosa leyenda. En tiempos antiguos vivía una joven muy hermosa pero también muy vanidosa que pasaba todo el día contemplando su reflejo en el agua del río. Rechazaba a todos los pretendientes porque ninguno le parecía suficientemente guapo para ella. Solo se casaría con el hombre más hermoso del mundo. Los ancianos le advirtieron que su vanidad era pecado y debía ser humilde, pero ella no escuchaba. Una noche de luna llena, mientras la joven se admiraba en el agua, vio reflejado el rostro de un hombre extraordinariamente bello. Era la Luna misma que había tomado forma humana atraída por la belleza de la muchacha. El astro le propuso que subiera al cielo para ser su esposa y vivir eternamente. La joven vanidosa aceptó encantada pensando que finalmente había encontrado pareja digna de su belleza. La Luna la llevó al cielo pero una vez allí la joven descubrió la verdad: viviría eternamente pero sola, contemplando desde el cielo a la humanidad sin poder volver jamás. Su vanidad la había condenado. Las lágrimas que derramó de arrepentimiento cayeron sobre la superficie lunar y se convirtieron en las manchas oscuras que vemos. Cada mancha es una lágrima de la joven vanidosa que recuerda a la humanidad que la humildad es virtud y la vanidad conduce a la soledad eterna."
    },
    {
        "id": "P-014",
        "titulo": "Leyenda Chiriguana Del Tumparenta",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los chiriguanos tienen rica tradición oral con numerosas leyendas sobre espíritus de la naturaleza. El Tumparenta es uno de los seres más temidos de su mitología. Es espíritu maligno que habita en las profundidades de los ríos, especialmente en los remansos y pozas oscuras donde el agua es profunda y tranquila. El Tumparenta tiene apariencia monstruosa: cuerpo escamoso, garras afiladas, ojos brillantes que resplandecen en la oscuridad. Puede adoptar diversas formas para engañar a sus víctimas. A veces aparece como hermosa mujer que canta melodiosamente desde las orillas atrayendo a hombres solitarios. Otras veces toma forma de niño llorando pidiendo ayuda. Cuando la víctima se acerca, el Tumparenta revela su verdadera naturaleza monstruosa, arrastra a la persona al fondo del río y la devora. Los chiriguanos enseñan a sus hijos a nunca acercarse solos a los ríos especialmente al atardecer o durante la noche. Deben respetar las aguas y pedir permiso a los espíritus antes de pescar o bañarse. Los pescadores dejan ofrendas de coca, chicha y tabaco en las orillas para apaciguar al Tumparenta. Se dice que quienes han sido atacados por el Tumparenta pero lograron escapar quedan marcados para siempre con temor irracional al agua. Algunos chamanes poderosos pueden invocar al Tumparenta para proteger ciertos tramos del río o para castigar enemigos, pero es práctica muy peligrosa que pocos se atreven a realizar."
    },
    {
        "id": "P-015",
        "titulo": "Leyenda Del Maiz",
        "pais": "Bolivia",
        "region": "",
        "texto": "El maíz es alimento sagrado para los pueblos originarios de América y Bolivia no es excepción. Existe hermosa leyenda sobre el origen del maíz en tierras bolivianas. En tiempos antiguos, antes que los humanos conocieran el maíz, la humanidad sufría hambre constante. Los alimentos disponibles eran escasos e insuficientes. Los dioses observaban con pena el sufrimiento humano. Pachamama (Madre Tierra) decidió ayudar a sus hijos creando alimento perfecto que nutriera sus cuerpos y almas. Una noche apareció en sueños a un joven agricultor puro de corazón y le dijo que excavara en determinado lugar de su chakra (parcela). El joven obedeció y encontró granos dorados que brillaban como pequeños soles. Pachamama le instruyó plantar estos granos, cuidarlos con amor, regarlos con agua pura y ofrecerles oraciones. El joven siguió las instrucciones y después de varios meses crecieron plantas altas con mazorcas llenas de granos dorados. Cuando el joven probó el maíz descubrió que era dulce, nutritivo y delicioso. Compartió generosamente las semillas con su comunidad y pronto todos cultivaban maíz. Pachamama estableció que el maíz sería regalo eterno para la humanidad pero con condición: debían tratarlo con respeto, no desperdiciar ni un grano, agradecer cada cosecha con ofrendas y ceremonias. Quienes cumplían estas condiciones tenían cosechas abundantes, quienes mostraban ingratitud sufrían sequías y plagas. Por eso hasta hoy los agricultores bolivianos realizan ceremonias de agradecimiento a Pachamama durante la siembra y cosecha del maíz, considerándolo alimento sagrado."
    },
    {
        "id": "P-016",
        "titulo": "Leyenda De La Tuna",
        "pais": "Bolivia",
        "region": "",
        "texto": "La tuna es fruto del cactus que crece en tierras áridas del altiplano boliviano. Su origen está envuelto en leyenda que explica tanto la existencia del fruto como las espinas que protegen la planta. Hace mucho tiempo vivía una joven hermosa pero de corazón duro y cruel que rechazaba con desprecio a todos sus pretendientes. No solo los rechazaba sino que se burlaba de ellos públicamente, hiriendo sus sentimientos sin piedad. Un día llegó al pueblo joven forastero de aspecto humilde que se enamoró de ella. Le declaró su amor con sinceridad y humildad. La joven cruel no solo lo rechazó sino que lo humilló frente a todo el pueblo, riendo de su pobreza y llamándolo indigno. El joven forastero era en realidad un dios disfrazado que había venido a probar el corazón de los humanos. Ofendido por la crueldad y falta de compasión de la joven, la maldijo. La transformó en planta de cactus condenada a vivir en tierras áridas donde el agua es escasa. Su cuerpo se cubrió de espinas representando el dolor que había causado a otros con sus palabras hirientes. Pero el dios también era justo, dentro de su castigo puso misericordia: la planta produciría frutos dulces y jugosos (las tunas) para que incluso en su castigo pudiera ser útil a la humanidad. Las espinas protegerían los frutos de ser tomados fácilmente, enseñando que las cosas valiosas requieren esfuerzo y cuidado. Desde entonces las tunas crecen en el altiplano recordando que la belleza externa sin bondad interior conduce al sufrimiento pero la redención siempre es posible a través del servicio a los demás."
    },
    {
        "id": "P-017",
        "titulo": "Leyenda De La Papa",
        "pais": "Bolivia",
        "region": "",
        "texto": "La papa es alimento fundamental en la dieta andina boliviana y su origen está envuelto en leyenda sagrada. En tiempos primordiales, cuando los primeros humanos habitaban el altiplano, sufrían terriblemente del frío y hambre. No conocían cultivos y solo se alimentaban de raíces amargas y hierbas escasas. La vida era dura y muchos morían especialmente durante el invierno. Los ancianos elevaban oraciones a las montañas sagradas (apus) y a Pachamama pidiendo ayuda. Una noche, Pachamama se conmovió ante el sufrimiento de sus hijos. Llamó a las estrellas del cielo y les pidió que bajaran a la tierra para convertirse en alimento. Las estrellas obedecieron y se enterraron en la tierra del altiplano. Al amanecer, en los lugares donde las estrellas se habían enterrado, brotaron plantas de hojas verdes. Los humanos curiosos excavaron y descubrieron tubérculos redondeados de diversos colores: blancos, amarillos, morados, rosados, cada uno conservando parte del brillo de las estrellas. Probaron estos tubérculos y descubrieron que eran nutritivos, deliciosos y saciaban el hambre. Los llamaron papa. Pachamama les enseñó a cultivarlas, explicando que debían sembrarlas con amor, cuidarlas con dedicación y agradecerle a ella cada cosecha. Los humanos aprendieron y las papas se convirtieron en su principal alimento permitiéndoles sobrevivir al frío del altiplano. Por eso las papas crecen bajo tierra, porque son estrellas caídas que Pachamama guarda en su seno. Los agricultores andinos antes de cosechar realizan ceremonias agradeciendo a Pachamama por el regalo de las papas-estrellas."
    },
    {
        "id": "P-018",
        "titulo": "Leyenda De La Khantuta",
        "pais": "Bolivia",
        "region": "",
        "texto": "La khantuta es la flor nacional de Bolivia, de intensos colores rojo, amarillo y verde que representan los colores de la bandera boliviana. Su origen está relatado en hermosa leyenda andina. Hace muchos años vivían dos jóvenes profundamente enamorados: Khantuta, una hermosa ñusta (princesa) y Markhito, un valiente guerrero de origen humilde. Su amor era puro y verdadero pero el padre de Khantuta, poderoso noble del imperio, se oponía a la relación porque Markhito no era de sangre noble. Prohibió que se vieran y ordenó encerrar a su hija en la torre más alta del palacio. Markhito desesperado intentó rescatarla escalando la torre en la noche. Pero fue descubierto por los guardias quienes le dispararon flechas. Mortalmente herido, Markhito cayó al pie de la torre. Khantuta escuchó el alboroto y desde su ventana vio a su amado morir. El dolor fue tan intenso que su corazón no lo resistió y murió también. Pachamama conmovida por este amor trágico decidió inmortalizarlo. Transformó a los amantes en una flor que crecería en las alturas de las montañas andinas donde ellos habían soñado ser libres. La flor tendría los colores que los jóvenes vestían: el rojo de la sangre derramada por Markhito, el amarillo del oro que separó a los amantes representando las diferencias sociales, y el verde de la esperanza de su amor eterno. La khantuta florece en las montañas recordando que el amor verdadero trasciende la muerte y las diferencias sociales, y que los amantes separados injustamente se reunirán eternamente en otra forma."
    },
    {
        "id": "P-019",
        "titulo": "Leyenda De La Perdiz",
        "pais": "Bolivia",
        "region": "",
        "texto": "La perdiz es ave común en el altiplano boliviano cuyo comportamiento peculiar de hacerse la herida para alejar predadores de su nido inspiró esta leyenda. En tiempos antiguos vivía una mujer muy pobre que tenía varios hijos pequeños. Su esposo había muerto y ella luchaba sola por alimentar a sus niños. A pesar de su pobreza extrema, era mujer de gran corazón que compartía lo poco que tenía con quienes tenían aún menos. Un día mientras buscaba raíces para comer en el campo, encontró a un anciano enfermo tirado en el camino. Aunque ella misma pasaba hambre y necesidad, llevó al anciano a su humilde choza, le dio de comer su última porción de comida y cuidó de él hasta que recuperó fuerzas. El anciano era Tunupa (deidad andina) disfrazado que había venido a probar la bondad de los humanos. Antes de partir le dijo: \"Has demostrado que el amor de madre y la generosidad son más valiosos que todas las riquezas. Como recompensa te otorgo un don: cuando el peligro amenace a tus hijos, tendrás la habilidad de distraer a ese peligro sacrificándote tú misma si es necesario, y tus hijos siempre estarán protegidos\". Poco después la mujer y sus hijos fueron atacados por bandidos. Ella se interpuso valientemente distrayendo a los malhechores para que sus hijos escaparan. Los niños se salvaron pero ella resultó gravemente herida. Tunupa la transformó en perdiz, ave que desde entonces protege a sus polluelos fingiéndose herida para alejar predadores de su nido, sacrificándose para salvar a sus crías, recordando eternamente el amor supremo de madre."
    },
    {
        "id": "P-020",
        "titulo": "Leyenda Kolla De La Creacion Del Mundo",
        "pais": "Bolivia",
        "region": "",
        "texto": "Según la cosmovisión kolla, en el principio solo existía el vacío oscuro llamado Ch'amak Pacha. No había tierra, ni cielo, ni tiempo. En este vacío primordial habitaba Wiracocha, el creador supremo, ser sin forma ni género, eterno y todopoderoso. Wiracocha decidió crear el universo. Primero creó el tiempo: Pacha, el concepto del antes y después. Luego creó el espacio: Pacha también significa lugar. Después emergió Inti (el Sol) para iluminar la creación y Mama Killa (la Luna) para gobernar la noche. Wiracocha creó Kay Pacha (este mundo, el mundo terrenal) donde vivirían los seres creados. Formó las montañas, valles, ríos y lagos. Creó Pachamama (Madre Tierra) como espíritu viviente que nutriría toda la vida. Modeló los primeros humanos en barro en las orillas del lago Titicaca. Les dio vida soplando en ellos su aliento divino. Les enseñó a cultivar la tierra, domesticar animales, tejer, construir casas y vivir en comunidad. También creó las plantas, animales y todos los seres vivientes, cada uno con su propósito específico. Wiracocha estableció leyes cósmicas: el día y la noche, las estaciones, el ciclo de vida y muerte. Creó también Hanan Pacha (mundo de arriba) donde habitarían los dioses y espíritus buenos, y Ukhu Pacha (mundo de abajo) donde morarían los espíritus de los muertos y fuerzas oscuras. Después de completar la creación, Wiracocha se alejó caminando sobre las aguas del Pacífico, prometiendo regresar algún día cuando la humanidad lo necesitara."
    },
    {
        "id": "P-021",
        "titulo": "Leyenda Del Quirquincho Blanco",
        "pais": "Bolivia",
        "region": "",
        "texto": "El quirquincho (armadillo) es animal emblemático del altiplano boliviano pero el quirquincho blanco es rarísimo y considerado sagrado. Su leyenda es especial. Hace muchos siglos vivía un joven músico de excepcional talento que tocaba la quena con tal maestría que sus melodías conmovían hasta las piedras. Amaba a una joven tejedora igualmente talentosa. Ambos eran pobres pero felices con su amor y sus artes. Un día llegó al pueblo un poderoso cacique que se enamoró de la tejedora y exigió casarse con ella. La joven se negó diciendo que amaba al músico. El cacique furioso ordenó que el músico fuera torturado y enterrado vivo. La joven desesperada fue a la tumba de su amado llorando sin cesar. Sus lágrimas empaparon la tierra. Tocó su quena una última vez sobre la tumba y luego se dejó morir de tristeza junto a él. Pachamama conmovida por este amor puro transformó al músico en quirquincho para que pudiera vivir bajo tierra tocando su música eternamente. La joven fue transformada en la música misma que el quirquincho produce. Pero como su amor era especial, único y puro, Pachamama creó el quirquincho blanco, rarísimo entre los quirquinchos, representando la pureza de su amor. Se dice que quien tiene la fortuna de ver un quirquincho blanco será bendecido con amor verdadero. Los charanguistas (tocadores de charango) consideran especial honor hacer un charango con caparazón de quirquincho blanco pues contendrá la esencia del amor eterno y sus melodías conmoverán hasta las almas más endurecidas. Sin embargo, muchos se niegan a matar quirquinchos blancos por respeto a la leyenda sagrada."
    },
    {
        "id": "P-022",
        "titulo": "Leyenda Del Cerro Dorado",
        "pais": "Bolivia",
        "region": "",
        "texto": "En las alturas de la cordillera boliviana existe según la tradición un cerro completamente hecho de oro macizo oculto por encantamiento. La leyenda del Cerro Dorado es una de las más persistentes entre buscadores de tesoros y tiene raíces precolombinas. Durante el Imperio Incaico, cuando los españoles conquistadores avanzaban hacia el sur saqueando y robando oro de los templos, el Inca ordenó ocultar los tesoros más sagrados para que no cayeran en manos de los invasores. Los sacerdotes y nobles leales reunieron todo el oro de los templos principales: ídolos, vasijas ceremoniales, máscaras, joyas y láminas de oro que cubrían las paredes de los adoratorios. Llevaron todo este oro a lugar secreto en las montañas más altas de la cordillera. Allí, mediante poderosos rituales y la ayuda de los Apus (espíritus de las montañas), transformaron todo el oro en un cerro macizo completamente dorado. Luego lanzaron un encantamiento para hacerlo invisible a ojos profanos. Solo quien fuera de sangre noble Inca, de corazón puro y respetara las tradiciones ancestrales podría ver el cerro. Los sacerdotes murieron llevándose el secreto de la ubicación exacta. Desde entonces numerosos expedicionarios, conquistadores, aventureros y buscadores de fortuna han intentado encontrar el Cerro Dorado. Algunos afirman haberlo visto desde lejos brillando al atardecer, pero al acercarse el cerro desaparece entre la niebla o simplemente no está donde parecía estar. Los ancianos aimarás sostienen que el cerro sigue ahí, protegido por los Apus, esperando el día en que un descendiente legítimo de los Incas con corazón puro lo reclame. Mientras tanto permanece invisible guardando la riqueza sagrada de los antepasados."
    },
    {
        "id": "P-023",
        "titulo": "Leyenda De Mallku Kapac Y Mama Okllu",
        "pais": "Bolivia",
        "region": "",
        "texto": "Mallku Kapac y Mama Okllu son figuras legendarias en la tradición andina boliviana, considerados ancestros fundadores y civilizadores. Según la leyenda, en tiempos primordiales los humanos vivían como salvajes sin organización social, leyes ni conocimiento de agricultura o construcción. Vagaban dispersos cazando y recolectando sin cultura ni espiritualidad. Wiracocha, el creador, decidió enviar a sus hijos a civilizar la humanidad. Mallku Kapac y Mama Okllu emergieron de las aguas del lago Titicaca, el lago sagrado. Wiracocha les dio una vara de oro y les instruyó viajar hasta encontrar el lugar donde la vara se hundiera fácilmente en la tierra, señalando tierra fértil donde deberían fundar su reino. Les enseñó agricultura, arquitectura, tejido, metalurgia, astronomía y leyes para que transmitieran estos conocimientos a los humanos. Mallku Kapac y Mama Okllu comenzaron su peregrinación desde el Titicaca hacia el norte. En cada lugar probaban hundir la vara pero no penetraba la tierra dura. Finalmente llegaron a un valle fértil donde la vara de oro se hundió sin esfuerzo. Allí fundaron su asentamiento. Mallku Kapac enseñó a los hombres agricultura, construcción de casas y terrazas, domesticación de animales, trabajo en metales y organización social. Mama Okllu enseñó a las mujeres el arte del tejido, preparación de alimentos, hierbas medicinales y crianza de niños. Establecieron leyes justas basadas en reciprocidad y respeto. Bajo su gobierno el pueblo prosperó. Construyeron templos para adorar al Sol y la Luna, desarrollaron calendario agrícola y crearon sistema de ayllus (comunidades). Cuando su misión civilizadora terminó, Mallku Kapac y Mama Okllu se transformaron en montañas sagradas para continuar protegiendo a su pueblo eternamente."
    },
    {
        "id": "P-024",
        "titulo": "Leyenda Chiriguana Del Origen Del Hombre",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los chiriguanos tienen su propia cosmogonía sobre el origen de la humanidad diferente a otras tradiciones bolivianas. Según su mitología, en el principio el mundo estaba cubierto de agua. No había tierra seca ni vida. Solo existía el cielo donde habitaban los dioses. El principal dios chiriguano decidió crear la tierra. Ordenó a las aves acuáticas que se sumergieran en las profundidades y trajeran barro del fondo del océano primordial. Después de muchos intentos, un pequeño pájaro logró traer un poco de barro en su pico. El dios tomó este barro y comenzó a formar la tierra, extendiéndola sobre las aguas. Creó montañas, valles y llanuras. Hizo brotar ríos y lagos. Luego creó las plantas: primero árboles gigantes, después arbustos y hierbas. Pobló la tierra de animales: primero los grandes como el jaguar y el tapir, luego los medianos y finalmente los pequeños. Pero faltaba lo más importante: los seres humanos. El dios tomó arcilla roja de las orillas de un río y modeló cuidadosamente la figura de un hombre. Sopló en sus narices el aliento de vida y el hombre despertó. Pero el hombre estaba solo y triste. El dios entonces creó a la mujer de una costilla del hombre para que fueran compañeros. Les enseñó a cazar, pescar, cultivar maíz y yuca. Les mostró qué plantas eran comestibles y cuáles venenosas. Les advirtió que debían respetar la selva y todos los seres vivientes pues eran sus hermanos. Les dijo que si violaban estas leyes sufrirían castigos. El hombre y la mujer tuvieron hijos que se multiplicaron formando el pueblo chiriguano. Por eso los chiriguanos se consideran hijos de la tierra y hermanos de todos los seres de la selva."
    },
    {
        "id": "P-025",
        "titulo": "Leyenda De Achacachi",
        "pais": "Bolivia",
        "region": "",
        "texto": "Achacachi es población ubicada en el altiplano boliviano cerca del lago Titicaca. Su nombre en aimará significa \"lugar del anciano\" o \"donde vive el abuelo\" y su origen está vinculado a antigua leyenda. Hace muchos siglos, cuando el altiplano estaba habitado escasamente, vivía un anciano sabio de poderes extraordinarios en el lugar que hoy es Achacachi. Este anciano era considerado un Mallku (autoridad ancestral) de gran sabiduría que conocía los secretos de las plantas medicinales, podía predecir el futuro observando las estrellas y las vísceras de llamas, y mediaba en conflictos entre ayllus. Las comunidades circundantes le consultaban sobre decisiones importantes: cuándo sembrar, cuándo cosechar, cómo resolver disputas, cómo curar enfermedades. El anciano vivía solo en choza humilde rodeada de plantas medicinales que cultivaba cuidadosamente. Nunca cobraba por sus consejos o curaciones pero aceptaba agradecido las ofrendas que le traían. Un día llegó terrible sequía que amenazaba con destruir todas las cosechas y matar el ganado. Las comunidades desesperadas acudieron al anciano sabio pidiendo ayuda. Él les dijo que debían realizar ceremonias especiales a Pachamama y los Apus pidiendo perdón por no haber respetado adecuadamente la tierra. Organizó gran ceremonia donde todos participaron ofreciendo lo mejor que tenían. La ceremonia duró tres días y tres noches. Al amanecer del cuarto día, nubes oscuras cubrieron el cielo y comenzó a llover abundantemente. La lluvia continuó por días salvando las cosechas. Las comunidades agradecidas quisieron recompensar al anciano pero él rechazó todo diciendo que solo había cumplido su deber. Poco después el anciano murió pacíficamente. Lo enterraron con gran ceremonia y desde entonces el lugar se llamó Achacachi en su honor. Se dice que su espíritu protege todavía el pueblo."
    },
    {
        "id": "P-026",
        "titulo": "Leyenda De La Danza Mimula",
        "pais": "Bolivia",
        "region": "",
        "texto": "La danza Mimula es tradicional del altiplano boliviano caracterizada por movimientos particulares y vestimenta específica. Su origen está relatado en leyenda que explica tanto los pasos de la danza como su significado. En tiempos coloniales vivía en pueblo del altiplano una joven muy hermosa llamada Mimula. Era tejedora habilidosa conocida por crear aguayos y textiles de extraordinaria belleza. Mimula estaba enamorada de joven pastor que cuidaba rebaños de llamas en las alturas. Su amor era correspondido y planeaban casarse. Pero el patrón español de la hacienda local codició a Mimula y exigió que fuera su concubina amenazando con despojar de tierras a su familia si ella se negaba. Mimula desesperada huyó a las montañas buscando a su amado. El patrón enfurecido envió hombres a perseguirla. Cuando Mimula encontró a su pastor le contó lo sucedido. Decidieron huir juntos a tierras lejanas. Pero los perseguidores los alcanzaron. En la lucha el pastor fue asesinado. Mimula enloquecida de dolor tomó el cuerpo de su amado y comenzó a danzar con él, llorando y cantando lamentos. Danzó días enteros sin parar hasta caer muerta de agotamiento junto al cuerpo de su amado. Pachamama conmovida transformó a ambos en piedras que permanecen juntas en la montaña. Pero las mujeres del pueblo no olvidaron el sacrificio de Mimula. Crearon danza especial para recordarla: la danza Mimula donde mujeres vestidas de luto bailan con movimientos que representan el dolor, el lamento y la resistencia contra la opresión. La danza se convirtió en símbolo de dignidad femenina y resistencia ante el abuso. Se baila en fiestas pero con connotación de recordar injusticias pasadas y prometer nunca olvidar."
    },
    {
        "id": "P-027",
        "titulo": "Leyenda De Patacamaya",
        "pais": "Bolivia",
        "region": "",
        "texto": "Patacamaya es población del altiplano boliviano cuyo nombre tiene origen en leyenda particular. En idioma aimará, Patacamaya puede interpretarse como \"lugar del puente\" o \"donde se hace puente\". La leyenda cuenta que hace muchos años dos ayllus vecinos estaban separados por río caudaloso que crecía peligrosamente durante época de lluvias. Esta separación causaba problemas porque las familias de ambos lados estaban emparentadas y necesitaban comerciar e intercambiar productos. Muchas personas habían muerto intentando cruzar el río crecido. Los ancianos de ambos ayllus se reunieron buscando solución. Decidieron construir puente de piedra sobre el río pero la tarea era inmensa y no sabían cómo comenzar. Una noche, anciano sabio de uno de los ayllus tuvo sueño donde Pachamama le mostraba cómo construir el puente. Le indicó usar piedras específicas del lugar y realizar ceremonia especial durante la construcción. Al despertar, el anciano convocó a ambas comunidades y compartió su visión. Todos trabajaron unidos construyendo el puente siguiendo las instrucciones del sueño. Durante la construcción realizaron ofrendas y ceremonias agradeciéndole a Pachamama. Cuando finalmente terminaron el puente, toda la comunidad celebró con gran fiesta. Desde ese momento el lugar fue llamado Patacamaya. El puente se convirtió en símbolo de unidad y cooperación entre comunidades. Con el tiempo el pueblo creció alrededor del puente convirtiéndose en importante centro de encuentro y comercio. Los habitantes de Patacamaya cuentan que el puente original fue destruido por terremoto hace muchos años pero construyeron nuevo puente en el mismo lugar. Mantienen la tradición de realizar ceremonias de agradecimiento a Pachamama cada año recordando cómo la unidad y cooperación permitieron superar obstáculos."
    },
    {
        "id": "P-028",
        "titulo": "Leyenda Del Mailku Willaj Amaru",
        "pais": "Bolivia",
        "region": "",
        "texto": "Willaj Amaru es figura legendaria en la tradición andina boliviana, considerado gran sabio y vidente. En idioma quechua/aimará, Willaj significa \"el que avisa\" o \"el profeta\" y Amaru significa \"serpiente sagrada\". Su leyenda relata vida y profecías de este ancestral Mallku. Willaj Amaru vivió hace muchos siglos en región del Titicaca. Desde niño demostró poderes extraordinarios: podía comunicarse con animales, entendía el lenguaje de las plantas, predecía lluvias y sequías observando comportamiento de aves. Los ancianos reconocieron que era niño especial destinado a ser gran yatiri (sabio). A medida que crecía sus poderes aumentaban. Podía entrar en trance profundo y su espíritu viajaba a Hanan Pacha (mundo superior) donde conversaba con deidades y antepasados. Aprendió secretos del tiempo, del cosmos y del destino de los pueblos. Willaj Amaru realizó varias profecías importantes que se cumplieron. Predijo llegada de extranjeros barbudos que traerían gran sufrimiento al pueblo andino (conquistadores españoles). Advirtió que vendrían tiempos oscuros donde antiguas costumbres serían prohibidas y dioses ancestrales olvidados. Pero también profetizó que después de muchas generaciones de sufrimiento, vendría tiempo de renovación donde conocimiento ancestral sería revalorado. Su profecía más importante fue sobre \"Pachakuti\" (transformación del mundo), momento cósmico donde orden establecido se invertiría y nacería nueva era. Willaj Amaru enseñó a su pueblo mantener vivas las tradiciones en secreto durante tiempos oscuros. Antes de morir se transformó en amaru (serpiente sagrada) que habita en profundidades del lago Titicaca esperando el momento de regresar cuando su pueblo lo necesite. Algunos ancianos afirman que Willaj Amaru regresará cuando se complete el Pachakuti anunciado."
    },
    {
        "id": "P-029",
        "titulo": "Leyenda De Los Mallkus Jankko Y Laime",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los Mallkus Jankko y Laime son figuras legendarias que representan dos parcialidades o mitades complementarias en la organización social andina tradicional. Su leyenda explica el origen de esta dualidad fundamental en cosmovisión andina. En tiempos primordiales vivían dos hermanos gemelos: Jankko y Laime. Nacieron la misma noche bajo conjunción especial de estrellas. Jankko nació primero siendo gemelo mayor, Laime nació segundos después siendo gemelo menor. Wiracocha les dio misión especial: organizar a la humanidad en dos mitades complementarias que se equilibrarían mutuamente. Jankko representaría arriba (hanan), masculino, sol, derecha. Laime representaría abajo (urin), femenino, luna, izquierda. Ambas mitades serían igualmente importantes y necesitarían trabajar juntas en equilibrio armonioso. Los hermanos comenzaron su labor organizando comunidades. Jankko estableció su parcialidad en tierras altas cerca de las montañas dedicándose principalmente a pastoreo de llamas y alpacas. Laime estableció su parcialidad en valles dedicándose principalmente a agricultura. Aunque vivían separados mantenían constante intercambio: Jankko proveía carne, lana, charqui, mientras Laime proveía maíz, papa, quinua. Esta reciprocidad aseguraba que ambas parcialidades prosperaran. Los hermanos establecieron reglas de ayni (reciprocidad) y minka (trabajo comunitario). También organizaron matrimonios entre ambas parcialidades para mantener lazos de sangre y cooperación. Las fiestas se celebraban conjuntamente alternando cada año quién organizaba. Cuando llegó momento de morir, Wiracocha transformó a Jankko en cerro sagrado del norte y a Laime en cerro sagrado del sur. Desde sus posiciones protegen eternamente a sus respectivas parcialidades. Hasta hoy muchas comunidades aimarás mantienen división Jankko-Laime, recordando que unidad se logra no eliminando diferencias sino balanceando complementariedades."
    },
    {
        "id": "P-030",
        "titulo": "Leyenda Del Mallku Ajjat Khamakhe",
        "pais": "Bolivia",
        "region": "",
        "texto": "Ajjat Khamakhe es Mallku legendario recordado por su valentía y resistencia contra invasores. Su nombre en aimará significa aproximadamente \"el que permanece firme\" o \"el inquebrantable\". Su leyenda es relato de heroísmo y sacrificio. Durante tiempos de expansión Inca hacia territorios aimarás, muchos señoríos fueron sometidos. Algunos mediante alianzas, otros mediante conquista militar. Ajjat Khamakhe era Mallku de señorío pequeño pero orgulloso en región montañosa. Cuando embajadores Incas llegaron exigiendo sumisión y tributo, Ajjat Khamakhe rechazó firmemente. Argumentó que su pueblo era libre desde tiempos ancestrales y no reconocía autoridad superior a sus propios Mallkus y a Pachamama. Ofreció amistad y comercio pero no sumisión. Los Incas ofendidos por el rechazo enviaron ejército para someter por fuerza a Ajjat Khamakhe. A pesar de superioridad numérica Inca, Ajjat Khamakhe y sus guerreros resistieron valientemente usando conocimiento del terreno montañoso a su favor. Establecieron defensas en desfiladeros estrechos donde muchos podían detener a muchos más. La guerra duró años con Ajjat Khamakhe negándose a rendirse. Su resistencia inspiró a otros señoríos a mantener independencia. Finalmente los Incas decidieron que conquistar territorio de Ajjat Khamakhe costaba demasiado en vidas y recursos. Propusieron tratado donde Ajjat Khamakhe mantendría autonomía interna a cambio de reconocimiento simbólico de soberanía Inca y tributo nominal. Ajjat Khamakhe aceptó este compromiso que preservaba libertad de su pueblo. Vivió hasta edad avanzada respetado por amigos y enemigos. Después de su muerte fue deificado por su pueblo como espíritu protector. Su tumba se convirtió en lugar sagrado donde guerreros iban a pedir valor antes de batallas. La leyenda de Ajjat Khamakhe se transmite como ejemplo de que valentía y firmeza pueden vencer superioridad numérica cuando causa es justa."
    },
    {
        "id": "P-031",
        "titulo": "Leyenda Del Mallku Imaña",
        "pais": "Bolivia",
        "region": "",
        "texto": "Imaña es figura legendaria venerada como Mallku especialmente sabio y justo. Su nombre en aimará puede interpretarse como \"el que sabe\" o \"el conocedor\". Su leyenda destaca sabiduría, justicia y conexión con lo divino. Imaña nació en familia humilde de pastores. Desde pequeño demostró inteligencia excepcional y habilidad para resolver problemas. Aprendió rápidamente todos los oficios: fue excelente pastor, agricultor, tejedor, constructor. Pero su verdadero don era la sabiduría para juzgar conflictos y dar consejos. Las personas acudían a él cada vez más frecuentemente solicitando arbitraje en disputas. Imaña escuchaba pacientemente a todas las partes, meditaba profundamente y daba veredictos tan justos y sabios que ambas partes quedaban satisfechas. Su fama se extendió y personas de regiones lejanas venían a consultarle. Los ancianos de su ayllu reconociendo su sabiduría extraordinaria lo eligieron Mallku a pesar de su juventud. Como Mallku, Imaña instituyó varias innovaciones importantes. Estableció sistema de rotación de cultivos que aumentó productividad agrícola. Organizó construcción de terrazas en laderas montañosas expandiendo tierra cultivable. Creó sistema de almacenamiento comunitario de alimentos para tiempos de escasez. Implementó leyes basadas en principios de reciprocidad y justicia restaurativa en lugar de castigos violentos. Bajo su liderazgo el ayllu prosperó convirtiéndose en uno de más avanzados de la región. Otros ayllus enviaban jóvenes a aprender de Imaña. Él generosamente compartía conocimientos creyendo que sabiduría debía ser accesible a todos. En su vejez Imaña preparó sucesores transmitiéndoles todo su conocimiento. Murió pacíficamente rodeado de su familia y comunidad agradecida. Después de su muerte fue venerado como espíritu protector del ayllu. Se dice que su sabiduría permanece en forma de enseñanzas que ancianos transmiten de generación en generación. La expresión \"sabio como Imaña\" se usa hasta hoy en región del Titicaca para describir persona de extraordinaria prudencia."
    },
    {
        "id": "P-032",
        "titulo": "Leyenda De Los Monolitos",
        "pais": "Bolivia",
        "region": "",
        "texto": "En altiplano boliviano, particularmente en Tiwanaku, existen monolitos impresionantes: enormes piedras talladas con figuras antropomorfas que han resistido milenios. Su origen está envuelto en leyenda que los relaciona con gigantes antiguos. Según tradición aimará, en era anterior a la actual llamada tiempos de Chullpa, la tierra estaba habitada por gigantes de inmensa estatura y fuerza descomunal. Estos gigantes construyeron ciudades magníficas incluyendo Tiwanaku. Eran arquitectos e ingenieros extraordinarios capaces de mover bloques de piedra de varias toneladas con aparente facilidad. Los gigantes vivían en época donde no había sol ni luna, solo luz tenue y perpetua crepuscular. Wiracocha había creado a estos gigantes como primera humanidad pero con el tiempo se volvieron orgullosos y arrogantes. Olvidaron venerar a los dioses, cometieron abusos contra naturaleza y se peleaban constantemente entre ellos. Wiracocha ofendido por su comportamiento decidió destruirlos. Envió diluvio que inundó gran parte de la tierra. Los gigantes aterrorizados intentaron escapar subiendo montañas pero agua continuaba subiendo. En su desesperación comenzaron a construir torres tratando de alcanzar cielo pero Wiracocha no permitió que escaparan. Para algunos gigantes Wiracocha tuvo misericordia: los transformó en piedra inmortalizándolos como advertencia a futuras humanidades sobre peligros de la soberbia. Así nacieron los monolitos que vemos hoy. Después del diluvio Wiracocha creó nueva humanidad: los humanos actuales de estatura normal. Les mostró monolitos diciendo: \"Contemplen lo que queda de quienes me desafiaron. Aprendan humildad\". Por eso los monolitos son venerados con respeto temeroso, recordatorios de que incluso los más poderosos deben humildad ante lo divino. Los ancianos enseñan que tocar monolitos sin permiso o faltarles respeto puede traer mala fortuna."
    },
    {
        "id": "P-033",
        "titulo": "El Origen Del Sajama",
        "pais": "Bolivia",
        "region": "",
        "texto": "El Nevado Sajama es montaña más alta de Bolivia con 6.542 metros sobre nivel del mar, ubicada en departamento de Oruro. Su origen está explicado en hermosa leyenda aimará sobre amor imposible entre dos montañas. Hace tiempo inmemorial, antes que montañas adquirieran sus formas actuales, dos jóvenes amantes vivían en altiplano: un apuesto guerrero llamado Sajama y una hermosa doncella llamada Illimani. Su amor era profundo y puro pero sus familias, pertenecientes a ayllus rivales, prohibieron su unión. A pesar de la oposición, los amantes se encontraban secretamente en noche bajo luz de estrellas jurándose amor eterno. Planeaban huir juntos a tierras lejanas donde pudieran vivir en paz. Pero sus familias descubrieron el romance y decidieron separarlos definitivamente. Convocaron a poderoso yatiri quien mediante conjuro mágico transformó a Sajama e Illimani en montañas separándolos por gran distancia. Sajama fue colocado en Oruro cerca de frontera con Chile, Illimani fue colocado en La Paz. Entre ambos quedó vasto altiplano y más de 200 kilómetros de distancia. Condenados a mirarse eternamente desde lejos sin poder tocarse ni estar juntos. Wiracocha compadecido por este amor trágico otorgó consolación: cubrió ambas montañas con mantos de nieve eterna blanca y pura como su amor. Permitió que en días muy claros pudieran verse a la distancia reconfortándose mutuamente. También estableció que viento que sopla desde Sajama hacia Illimani lleva mensajes de amor eterno. Por eso cuando sopla viento desde oeste los pobladores dicen \"Sajama llama a Illimani\". Las lágrimas de Sajama se convirtieron en manantiales que fluyen desde sus faldas dando vida al altiplano. Su amor imposible pero imperecedero recuerda que verdadero amor trasciende distancia y tiempo."
    },
    {
        "id": "P-034",
        "titulo": "El Suplicio De Tunupa En Las Rocas De Carabuco",
        "pais": "Bolivia",
        "region": "",
        "texto": "Tunupa es divinidad importante en mitología andina precolombina, asociado con trueno, relámpago, volcanes y fuego. Su leyenda en Carabuco relata su sufrimiento y martirio. Carabuco es población a orillas del lago Titicaca donde existen formaciones rocosas con marcas que la tradición atribuye a Tunupa. Según leyenda, Tunupa llegó a tierras andinas como misionero divino enviado por Wiracocha para enseñar religión verdadera, agricultura avanzada, astronomía, medicina y leyes justas. Vestía túnica blanca, tenía barba y portaba bastón. Donde predicaba ocurrían milagros: sanaba enfermos, multiplicaba alimentos, hacía brotar agua de rocas. Muchos le seguían pero también tenía enemigos entre sacerdotes de antiguas religiones y autoridades que veían amenazado su poder. Tunupa predicó pacíficamente por muchos años viajando de pueblo en pueblo. Llegó a Carabuco donde fue recibido inicialmente con respeto. Predicó varios días en plaza del pueblo. Pero los sacerdotes locales celosos de su influencia conspiraron contra él. Lo acusaron falsamente de blasfemia contra dioses tradicionales. Incitaron al pueblo contra Tunupa. Multitud enfurecida lo apresó. Tunupa fue atado a grandes rocas en orilla del lago y torturado cruelmente. Le lanzaron piedras, lo azotaron, lo quemaron con fuego. Tunupa soportó todo con paciencia sobrehumana sin maldecir a sus torturadores sino rezando por ellos. Finalmente fue dejado morir atado a las rocas. Cuando falleció ocurrieron señales sobrenaturales: cielo se oscureció, tierra tembló, rayos cayeron sobre los torturadores. Pero lo más milagroso: en las rocas donde Tunupa había sido atado quedaron impresas marcas de su cuerpo como en cera blanda. Estas marcas permanecen visibles hasta hoy siendo objeto de peregrinación. Muchos creen que Tunupa resucitó tres días después y ascendió al cielo. Otros dicen que su espíritu protege el lago Titicaca. Las rocas de Carabuco son veneradas como sagradas recordatorio de que inocentes sufren injusticia pero verdad finalmente prevalece."
    },
    {
        "id": "P-035",
        "titulo": "El Origen De Wila Khota",
        "pais": "Bolivia",
        "region": "",
        "texto": "Wila Khota (Laguna Roja en aimará) es cuerpo de agua en altiplano boliviano famoso por su color rojizo. Su origen está explicado en trágica leyenda de guerra y sacrificio. Hace muchos siglos dos poderosos señoríos aimarás vivían en relativa paz compartiendo recursos del altiplano. Pero cuando sobrevino terrible sequía que amenazaba supervivencia de ambos pueblos, comenzaron disputar por control de escasas fuentes de agua restantes. Diplomacia falló y estalló guerra sangrienta. Batallas se sucedían sin que ningún bando ganara ventaja decisiva. Ambos pueblos perdían sus mejores guerreros en combates que devastaban la región. Ancianos de ambos lados suplicaban paz pero autoridades militares exigían victoria total. La guerra duró años dejando campos abandonados, familias destruidas, pueblos en ruinas. Finalmente llegó momento de batalla decisiva en valle que entonces era verde y fértil. Ambos ejércitos se enfrentaron en combate brutal que duró desde amanecer hasta anochecer. Miles de guerreros murieron ese día cubriendo valle con sus cuerpos. Dicen que tanta sangre se derramó que el suelo no podía absorberla toda. La sangre acumulada formó charco que creció convirtiéndose en laguna. Cuando batalla terminó ambos bandos habían perdido tantos hombres que ninguno podía reclamar victoria. Sobrevivientes agotados contemplaron horror de lo ocurrido y finalmente acordaron paz jurando nunca más guerrear entre ellos. Pero era demasiado tarde para los muertos. Pachamama lloró ante tanta muerte sin sentido. Transformó laguna de sangre en lago permanente de aguas rojizas como recordatorio eterno del costo terrible de la guerra. Desde entonces Wila Khota permanece roja advirtiendo a futuras generaciones que violencia y guerra solo traen sufrimiento y destrucción. Las aves evitan beber de sus aguas y los peces no viven en ella porque está maldita por la sangre derramada. Comunidades circundantes realizan ceremonias anuales pidiendo paz y recordando a los caídos."
    },
    {
        "id": "P-036",
        "titulo": "Leyenda Del Inca Ya War Wacaj",
        "pais": "Bolivia",
        "region": "",
        "texto": "Ya War Wacaj (El que llora sangre en quechua) es Inca legendario cuya historia es particularmente trágica. Aunque su historia pertenece principalmente a tradición peruana, tiene resonancia en territorio boliviano por formar parte del Imperio Incaico. Ya War Wacaj era príncipe heredero del imperio, hijo del Inca reinante. Desde nacimiento mostró sensibilidad extraordinaria y compasión poco común en familia real acostumbrada a dureza necesaria para gobernar vasto imperio. Mientras otros príncipes se entrenaban en artes de guerra y gobierno con determinación fría, Ya War Wacaj se conmovía ante sufrimiento de su pueblo. Cuando debía presenciar sacrificios humanos rituales lloraba copiosamente. Cuando veía castigos crueles a rebeldes suplicaba clemencia. Esta sensibilidad preocupaba a su padre y a nobles que temían que príncipe tan compasivo fuera gobernante débil incapaz de mantener orden en imperio. Organizaron prueba suprema: debía comandar campaña militar contra tribu rebelde demostrando fiereza necesaria. Ya War Wacaj aceptó a regañadientes. Durante campaña demostró ser estratega brillante ganando batallas minimizando muertes en ambos bandos. Ofreció términos generosos a enemigos derrotados en lugar de exterminio tradicional. Esta clemencia fue vista por algunos como sabiduría pero por otros como debilidad peligrosa. Conspiración de nobles insatisfechos planeó su asesinato. Fue envenenado durante banquete celebratorio tras regreso victorioso. Mientras agonizaba lloró no por su propia muerte sino por futuro de su pueblo que quedaría sin rey compasivo. Sus lágrimas eran rojas mezcladas con sangre del veneno. Murió joven y su muerte fue oficialmente declarada por enfermedad. Pero pueblo que lo amaba conocía verdad. Desde entonces se le recuerda como Ya War Wacaj, el Inca que lloró sangre por su pueblo. Su legado inspiró a futuros gobernantes a balancear firmeza con compasión."
    },
    {
        "id": "P-037",
        "titulo": "Leyenda Del Rio Desaguadero",
        "pais": "Bolivia",
        "region": "",
        "texto": "El río Desaguadero es único emisario del lago Titicaca, drena sus aguas hacia lago Poopó al sur. Su formación está explicada en leyenda sobre castigo divino y redención. En tiempos antiguos, región entre Titicaca y Poopó era valle fértil habitado por pueblo próspero. Tenían abundantes cosechas, ganado numeroso, agua suficiente. Vivían cómodamente casi sin esfuerzo pues tierra era generosa. Pero con prosperidad vino arrogancia. El pueblo olvidó agradecer a Pachamama, dejaron de realizar ceremonias tradicionales, abandonaron costumbres ancestrales de reciprocidad y ayni. Los ricos acumulaban mientras pobres pasaban necesidad. Los ancianos advertían que ingratitud hacia Pachamama traería castigo pero jóvenes arrogantes no escuchaban. Un día Pachamama hastiada de ser ignorada decidió enseñarles lección. Detuvo lluvias que alimentaban cultivos. Sequía terrible se instaló. Cultivos se marchitaron, ganado moría de sed, pozos se secaron. Pueblo desesperado finalmente recordó a Pachamama. Organizaron ceremonias de arrepentimiento pidiendo perdón y clemencia. Pachamama escuchó pero decidió que castigo debía ser permanente como recordatorio. No restauraría valle fértil a su estado original. En su lugar abrió grieta en tierra desde lago Titicaca que estaba lleno hasta frontera de desbordarse. Agua del Titicaca comenzó fluir por esta grieta formando río nuevo: el Desaguadero. Agua fluyó arrastrando tierra fértil del valle convirtiéndolo en llano árido. Pueblo tuvo que abandonar valle siguiendo curso del nuevo río buscando tierras cultivables. Aprendieron que prosperidad no es garantizada eternamente y que gratitud hacia Pachamama es esencial. Hasta hoy río Desaguadero fluye como recordatorio de que recursos naturales son regalo que debe ser respetado no derecho que puede ser abusado. Las ceremonias a Pachamama son realizadas especialmente en riberas del Desaguadero para mantener viva la lección de humildad y gratitud."
    },
    {
        "id": "P-038",
        "titulo": "Leyenda De Apukhanasa",
        "pais": "Bolivia",
        "region": "",
        "texto": "Apukhanasa (también Apujhanasa) es montaña sagrada y deidad protectora en mitología aimará. Su nombre significa aproximadamente \"Apu que conoce\" o \"Montaña sabia\". Es considerada una de las montañas más sagradas de la región del Titicaca. Según la leyenda, Apukhanasa fue originalmente un gran chamán o yatiri de poderes extraordinarios que vivió en tiempos primordiales. Podía comunicarse directamente con Pachamama y otros dioses, entendía lenguaje de animales y plantas, predecía eventos futuros con exactitud asombrosa. Era consultado por Mallkus de todo el altiplano en asuntos importantes. Apukhanasa dedicó su vida a proteger su pueblo enseñándoles agricultura avanzada, medicina herbal, astronomía, y cómo vivir en armonía con naturaleza. Bajo su guía el pueblo prosperó. Pero Apukhanasa envejeció sabiendo que después de su muerte su pueblo podría olvidar las enseñanzas y volver a comportamiento destructivo. Pidió a Pachamama gracia especial: ser transformado en montaña que pudiera vigilar eternamente a su pueblo. Pachamama conmovida por su dedicación concedió su petición. En ceremonia especial Apukhanasa subió a cima de colina, se sentó en posición de meditación mirando hacia el lago Titicaca, y lentamente su cuerpo se transformó en piedra. Su espíritu se fusionó con la montaña convirtiéndose en Apu protector. Desde entonces Apukhanasa vigila región desde su posición elevada. Protege cultivos de heladas excesivas, guía viajeros perdidos mediante señales, advierte de peligros a través de sueños. Comunidades circundantes realizan pagos (ofrendas ceremoniales) a Apukhanasa pidiendo protección y buenos augurios. Es especialmente venerado por yatiris y chamanes quienes consideran la montaña fuente de sabiduría espiritual. Dicen que meditar en faldas de Apukhanasa permite recibir visiones y conocimiento espiritual. Algunos afirman haber visto espíritu de Apukhanasa caminando por laderas de la montaña en noches especiales."
    },
    {
        "id": "P-039",
        "titulo": "Leyenda De Tokwaj El Bienhechor",
        "pais": "Bolivia",
        "region": "",
        "texto": "Tokwaj es héroe cultural en mitología de los pueblos de tierras bajas bolivianas recordado como gran benefactor y civilizador. Su nombre significa \"el que ayuda\" o \"benefactor\" en dialectos locales. La leyenda cuenta que Tokwaj apareció en tiempos muy antiguos cuando pueblos de la selva vivían en condiciones primitivas sin conocimiento de agricultura, sin viviendas adecuadas, cazando y recolectando con técnicas rudimentarias. La vida era difícil, mortalidad infantil era alta, conflictos entre grupos eran frecuentes. Tokwaj llegó de lugar desconocido, posiblemente enviado por los dioses. Era hombre de extraordinaria sabiduría y habilidades que comenzó enseñando a los pueblos. Mostró cómo cultivar yuca, maíz y otros alimentos domesticando plantas silvestres. Enseñó técnicas de caza más efectivas usando trampas y estrategias. Instruyó en construcción de viviendas resistentes elevadas para proteger de inundaciones y animales. Enseñó a hacer canoas hollando troncos para navegar ríos. Mostró plantas medicinales para curar enfermedades y venenos. Organizó comunidades estableciendo reglas de convivencia que redujeron conflictos. Tokwaj también tenía poderes sobrenaturales. Podía comunicarse con animales, controlar algunos elementos naturales, predecir inundaciones y tormentas. Usaba estos poderes solo para beneficiar a la gente nunca para su propio provecho. Era generoso compartiendo todo su conocimiento sin pedir recompensa. Después de muchos años civilizando varios pueblos de la región, Tokwaj anunció que debía partir. A pesar de súplicas para que se quedara, explicó que su misión de enseñar debía continuar en otras tierras. Prometió regresar si su pueblo lo necesitaba urgentemente. Se adentró en la selva y desapareció. Algunos dicen que se transformó en jaguar, otros que ascendió al cielo, otros que viaja eternamente enseñando a pueblos. Su legado permanece en conocimientos y técnicas que enseñó. Es venerado como ancestro cultural y espíritu protector. Cuando enfrentan problemas especialmente difíciles, las comunidades realizan ceremonias invocando espíritu de Tokwaj pidiendo guía y protección."
    },
    {
        "id": "P-040",
        "titulo": "Leyenda Chiriguana Del Timboy",
        "pais": "Bolivia",
        "region": "",
        "texto": "El timboy (Enterolobium contortisiliquum) es árbol importante en cultura chiriguana con usos medicinales, para construcción y ceremoniales. Su origen está explicado en leyenda que ilustra valores de hospitalidad y reciprocidad. Hace mucho tiempo vivía en aldea chiriguana anciano pobre sin familia. Había perdido esposa e hijos por enfermedades y guerras. Vivía solo en choza humilde en borde del pueblo subsistiendo de caridad ajena. A pesar de su pobreza extrema, anciano mantenía buen humor y corazón generoso. Si alguien le daba comida y tenía más de lo que necesitaba inmediatamente, compartía con otros igualmente necesitados. Un día llegó a aldea viajero extran jero extraviado, cansado y hambriento. Pidió alojamiento pero familias prósperas lo rechazaron con excusas diversas temiendo que fuera espía o ladrón. Anciano pobre vio situación y a pesar de no tener casi nada, invitó viajero a su choza. Compartió su escasa comida, le dio lugar para dormir junto al fuego, conversó amablemente sin hacer preguntas indiscretas. Viajero agradeció hospitalidad calurosamente. A la mañana siguiente antes de partir, viajero reveló que era en realidad espíritu poderoso que había venido a probar generosidad y hospitalidad de los humanos. Le dio al anciano semillas especiales diciendo: \"Planta estas semillas cerca de tu choza. El árbol que crezca te dará todo lo que necesites\". Anciano plantó las semillas y creció árbol magnífico: el timboy. Sus hojas, corteza y frutos tenían propiedades curativas. Su madera era fuerte y duradera para construir. Su sombra era fresca y reconfortante. Anciano usó generosamente los dones del árbol compartiendo con toda la aldea que finalmente reconoció la nobleza de su carácter. Desde entonces el timboy es venerado como regalo de los espíritus a quien practica hospitalidad generosa. Chiriguanos plantan timboyales cerca de aldeas y utilizan el árbol recordando que generosidad hacia extranjeros es virtud que trae bendiciones."
    },
    {
        "id": "P-041",
        "titulo": "Leyenda Chiquitana De Turubó",
        "pais": "Bolivia",
        "region": "",
        "texto": "Turubó es población y río en departamento de Santa Cruz territorio tradicional chiquitano. El origen del nombre y lugar está explicado en leyenda sobre gigante transformado en río. Los chiquitanos cuentan que en tiempos antiguos vivía en la selva gigante llamado Turubó de estatura y fuerza descomunales. A diferencia de otros gigantes que eran violentos y destructivos, Turubó era bondadoso y amaba la naturaleza. Cuidaba de los animales, protegía árboles sagrados, ayudaba a humanos cuando se extraviaban en selva. Era vegetariano a pesar de ser gigante. Turubó tenía novia también giganta que vivía en montañas lejanas. Se visitaban periódicamente pero viaje era largo y difícil. Un día decidieron que Turubó iría a vivir con ella a las montañas abandonando la selva que tanto amaba. Antes de partir, Turubó realizó gran caminata de despedida recorriendo todos sus lugares favoritos de la selva. En su recorrido derramó muchas lágrimas de tristeza por dejar hogar que tanto amaba. Las lágrimas de Turubó eran tan abundantes por su tamaño gigantesco que formaron corriente de agua que fluía por su ruta. Cuando llegó momento de partir, Turubó se transformó en río para poder permanecer eternamente en selva amada en lugar de abandonarla. Su cuerpo gigantesco se extendió convirtiéndose en cauce del río. Su espíritu quedó en las aguas protegiendo la selva para siempre. Por eso río Turubó es considerado sagrado por chiquitanos. Sus aguas son cristalinas representando pureza de corazón de Turubó. Pescadores y navegantes piden permiso y protección a espíritu de Turubó antes de usar el río. Dicen que quienes contaminan o dañan el río ofenden a Turubó y sufrirán mala suerte en pesca y navegación. El pueblo de Turubó se estableció en riberas del río honrando la memoria del gigante bondadoso que amaba la naturaleza sobre su propia comodidad."
    },
    {
        "id": "P-042",
        "titulo": "Leyenda Chiriguana De Goiraque",
        "pais": "Bolivia",
        "region": "",
        "texto": "Goiraque es ser mítico en tradición chiriguana, espíritu o criatura de la selva temida por su poder de seducir y extraviar a las personas. Su leyenda sirve como advertencia sobre peligros de adentrarse solo en selva y de sucumbir a tentaciones. Goiraque puede tomar diversas formas siendo más común la de hermosa mujer o apuesto hombre según género de víctima que quiere atraer. Aparece generalmente a cazadores, recolectores o viajeros que se adentran solos en partes profundas de la selva. Cuando Goiraque encuentra víctima potencial, la seduce con su belleza sobrenatural y voz melodiosa. Le promete tesoros escondidos, frutas deliciosas en lugares secretos, o simplemente compañía amorosa. Víctima hechizada sigue a Goiraque adentrándose cada vez más profundo en selva perdiendo completamente orientación. Goiraque conduce a su víctima en círculos haciendo que crea estar progresando hacia destino prometido cuando en realidad está perdida sin remedio. Cuando víctima está completamente extraviada y exhausta, Goiraque revela su verdadera naturaleza transformándose en criatura horrible o simplemente desaparece dejando a persona sola, perdida y aterrorizada. Algunos logran encontrar camino de regreso después de días vagando, otros nunca regresan. Quienes escapan quedan profundamente afectados, algunos pierden razón temporalmente. Para protegerse de Goiraque, chiriguanos recomiendan nunca adentrarse solo en selva especialmente al atardecer o anochecer. Si alguien se encuentra con persona extrañamente atractiva en medio de selva debe sospechar que es Goiraque y alejarse inmediatamente sin mirar atrás. Llevar amuletos protectores, rezar oraciones, y mantener mente clara evitando deseos codiciosos ayuda a resistir encantamientos de Goiraque. Algunos chamanes tienen poder de romper hechizos de Goiraque y rescatar víctimas perdidas mediante rituales especiales."
    },
    {
        "id": "P-043",
        "titulo": "Leyenda Moré De Tupuiranca",
        "pais": "Bolivia",
        "region": "",
        "texto": "Los Moré son pueblo indígena de tierras bajas bolivianas en departamento del Beni. Tupuiranca es héroe mítico de su tradición, figura similar a Tokwaj entre chiriguanos, recordado como civilizador y benefactor. Su nombre significa aproximadamente \"el primer hombre\" o \"ancestro original\" en idioma moré. Según leyenda moré, después de gran diluvio que destruyó mundo anterior, la tierra estaba vacía de humanos. Los dioses decidieron crear nueva humanidad y eligieron a Tupuiranca como primero y modelo para los demás. Fue creado directamente por los dioses de barro especial de las riberas del río, mezclado con semillas de plantas sagradas y sangre de jaguar dándole fuerza y sabiduría. Tupuiranca despertó a la vida en selva sin conocimiento ni habilidades pero con capacidad extraordinaria de aprender. Los animales le enseñaron primeras lecciones: el mono le mostró qué frutas eran comestibles, el jaguar le enseñó a cazar, el águila le mostró desde altura dónde encontrar agua, la hormiga le enseñó trabajo cooperativo. Con cada lección Tupuiranca se volvía más sabio. Después de aprender de animales, Tupuiranca recibió visitas de espíritus de la naturaleza y dioses que le enseñaron conocimientos más avanzados: agricultura, fabricación de herramientas, construcción de viviendas, uso de plantas medicinales, navegación en ríos. Le enseñaron también leyes de convivencia, respeto a la naturaleza, ceremonias para honrar a los dioses. Cuando Tupuiranca había acumulado todo este conocimiento, los dioses crearon compañera para él y de ellos descendieron los Moré. Tupuiranca enseñó a sus descendientes todo lo que había aprendido estableciendo fundamentos de cultura moré. Vivió muchos años guiando a su pueblo. Cuando finalmente murió de avanzada edad, su espíritu se transformó en río principal que cruza territorio moré para que pudiera continuar beneficiando a su pueblo proveyendo agua, peces y transporte. Es venerado como ancestro fundador y cada familia moré puede trazar su linaje hasta Tupuiranca."
    },
    {
        "id": "P-044",
        "titulo": "La Tuna",
        "pais": "Bolivia",
        "region": "",
        "texto": "En un tiempo  en  que  los  incas  gobernaban,  hacían constantes expediciones para encontrar nuevos territorios que poblar y diferentes alimentos que comer.\n\nUn día, un grupo de guerreros encontró un arbusto espinoso del cual saltaba una serpiente de mordida letal. La voz se corrió entre el resto de expedicionarios incas. Uno a uno, los guerreros comprobaron que la serpiente era peor de lo descrito. Sólo un guerrero se supo capaz de sobrevivir a su encuentro y juró vengar a sus compañeros.\n\nSe armó un grupo con los mejores guerreros incas. Su plan era armar una hoguera, conducir ahí al animal y terminarlo con el fuego. Pero la serpiente era más grande y más lista de lo que imaginaron; apenas con un leve suspiro, apagó el fuego que les llevara más de una noche entera preparar.\n\nA punto de matar al capitán inca, uno de los soldados más jóvenes y fuertes tomó al animal del vientre y lo lanzó con fuerza hacia el matorral de espinas. Mientras la serpiente intentaba librarse, se envolvía más en ellas. El arbusto se vistió de un tornasol rojo y verde, hasta que se desangró y murió.\n\nVencedores, los incas entregaron la planta a su pueblo, la cual brotó en la región y dio un fruto dulce, alivio actual de cualquier viajero."
    },
    {
        "id": "P-045",
        "titulo": "La Virgen De Orkopiña",
        "pais": "Bolivia",
        "region": "",
        "texto": "Hace ya tiempo, existió una pastorcilla de familia muy pobre. Todos los días, antes del amanecer, guiaba a sus ovejas (que nunca fueron muchas), a un cerro lleno de piedras, conocido con el nombre de Orkopiña.\n\nNunca se veía a nadie más por ahí. La joven se sentaba en una piedra a tejer, hasta que llegaba la hora de regresar  a  casa.  Todos  los  días  parecían  ser  el  mismo. Pero hay gente así, que disfruta la calma de que todo sea siempre igual.\n\n-Levanta unas piedras y trasládalas a tu casa -escuchó un día la joven mientras tejía.\n\nAl volver la vista alrededor no encontró a nadie. Pensó que habría sido el viento. Pero al día siguiente, una suave voz le dijo de nuevo:\n\n-Levanta unas piedras y trasládalas a tu casa.\n\nEsta vez la pastorcilla no dudó. Llevó tantas piedritas como pudo de vuelta a su hogar. Y tan pronto las soltó frente a su puerta, se sorprendió al ver que ante sus ojos una a una se convertían en plata.\n\nLa joven compartió su riqueza con todo su pueblo y, sabiéndose afortunada, nunca dejó de llevar a sus ovejas y de tejer cada día, como si fuera el único y el mismo, hasta su muerte."
    }
]