[
    {
        "id": "UR-004",
        "titulo": "El Currinche",
        "pais": "Uruguay",
        "region": "",
        "texto": "El currinche canta todo el tiempo. Su melodía es mezcla de orgullo y de dolor.\n\nCuentan que el indio, bisabuelo de esas tierras, siempre guardaba silencio. En calma estaba el territorio, en calma también su corazón.\n\nLlegaron los españoles y fueron terminando con los indios. Unos tenían pólvora, los otros se defendían con rocas, lanzas y flechas.\n\nCada vez quedaron menos indios. Se replegaron al cerro para pensar cómo recuperar sus tierras.\n\nSalieron todos juntos. Había muerte y pena por todas partes. Los españoles terminaron con todo.\n\nEl bisabuelo intentó llegar al río. No lo logró. Con sus últimas fuerzas, dejó libre a su corazón rojo, que se fue cantando para no llorar, corazón del sur, ave currinche."
    },
    {
        "id": "UR-005",
        "titulo": "Los Dos Hermanos",
        "pais": "Uruguay",
        "region": "",
        "texto": "Ahí donde el agua corre atravesando Tacuarembó, en el Río de la Plata, había dos hermanos. Habría sido mejor para todos que nunca hubieran conocido el amor.\n\nSin saberlo ni quererlo, se enamoraron de la misma mujer: una joven e inquieta de hermoso cabello y suave aroma, y tan reservada como los secretos que entre los hermanos prepararon una desdicha.\n\nEnamorados y tontos, ambos juraron amor a la triste mujer, y ella, pensando que se trataba del mismo, juró su amor recíproco.\n\nUna noche sería raptada por su amado. En caballo, la llevarían lejos, sólo para ser interceptada por un reflejo que devolvía todo menos su propia mirada. Helos ahí, frente a frente, hermanos y una mujer llena de desconcierto.\n\nSe bajaron del caballo y casi se tocaron, como cualquier persona toca su propio rostro en un espejo. Pero sólo uno de los caballos cargaba aún a la enamorada, y éste fue el que salió desbocado, mientras los gemelos se herían a muerte al mismo tiempo.\n\nLa única y tercera en discordia cayó al río sin que nadie la oyera. Ni siquiera los caballos que se perdieron en la noche, en la naturaleza de la llanura."
    }
]