[
    {
        "id": "P-001",
        "titulo": "Ecuador - La Mama Tungurahua y otros cerros",
        "pais": "Ecuador",
        "region": "",
        "texto": "Los cerros andinos son considerados seres vivos con personalidades humanas: hombres o mujeres, buenos o malos, celosos o bandidos, conocidos como Apus. Se les agradece por buenas cosechas y se les culpa por desastres naturales, disputándose influencia con santos católicos. Cuando están nublados están malhumorados, si caen truenos están iracundos. El Imbabura, cuando joven, cortejaba mujeres y se casó con María de las Nieves Cotacachi, teniendo un hijo llamado Yanaurco Piñán que aún no ha crecido y juega entre lagunas y nieblas. Antiguamente se responsabilizaba al taita Imbabura por embarazos difíciles de explicar. Los yáchak lo consideran poder superior capaz de inspirarlos y guiarlos. El Chimborazo, pese a ser el más grande, descubrió que su esposa Tungurahua tenía romance con el vecino Altar. Descargó su furia contra Altar y Carihuairazo quien defendió al amante. Chimborazo venció a ambos, dejándolos con cumbres derrumbadas y gallardía apabullada. La Tungurahua inconforme lanza humos y fuegos recordando su frustrado romance, manifestando su carácter eruptivo hasta hoy."
    },
    {
        "id": "P-002",
        "titulo": "Ecuador - El mal viento",
        "pais": "Ecuador",
        "region": "",
        "texto": "El viento que recorre páramos y valles es una familia numerosa con miembros buenos y malos. El viento del cerro causa soroche o mal de montaña en las alturas. El Wañunahuaira o viento de la muerte precede al difunto que visita a su viuda la noche de difuntos, abriendo la puerta por donde pasa el alma y anunciando a las almas en pena con silbido capaz de helar la sangre. El Ninahuaira se introduce en personas débiles causando fiebres fuertes. El más conocido es el mal viento o mal aire, que habita quebradas lúgubres y casas abandonadas, enfermando con dolores de cabeza, cansancio y mareos. Los yáchak lo curan pasando un huevo o cuy con ruda y chilca sobre el enfermo para absorber los males. El tratamiento incluye abrazar respetuosamente un chigualcán saludándolo como \"compadre chigualcán\", orinando en su tronco, y persignarse con moneda de poco valor que se bota sin mirar atrás. El peor es el Acapana o Yanahuaira, un diablo que viene bailando como torbellino levantando polvo por los caminos, siendo el más bravo porque ataca el alma de las personas, no solo el cuerpo."
    },
    {
        "id": "P-003",
        "titulo": "Ecuador - Juan Osito",
        "pais": "Ecuador",
        "region": "Zona de Cayambe",
        "texto": "Mujer vivía sola en páramo con sus ovejas. Un día, oso grande salió del bosque y la raptó, llevándola a su cueva. El oso la obligó a ser su compañera. Con el tiempo, la mujer quedó embarazada y tuvo un hijo mitad humano, mitad oso, con cuerpo de niño pero cubierto de pelo y con fuerza extraordinaria. Lo llamaron Juan Osito. Cuando el niño creció, la madre añoraba su pueblo. Un día, mientras el oso dormía, escapó con Juan Osito hacia su comunidad. El oso los persiguió furiosamente por el páramo. Juan Osito, para defender a su madre, se enfrentó a su propio padre oso. Con su fuerza sobrehumana, Juan Osito venció al oso en brutal pelea, matándolo para salvar a su madre. Llegaron al pueblo donde fueron recibidos con asombro. Juan Osito creció convirtiéndose en joven de fuerza prodigiosa. Realizó hazañas extraordinarias defendiendo a la comunidad de peligros. Su fuerza legendaria lo hizo héroe local. La historia explica el origen de personaje mítico que representa unión entre mundo humano y animal, y la fuerza que surge de esa mezcla excepcional."
    },
    {
        "id": "P-004",
        "titulo": "Ecuador - El cóndor casamentero",
        "pais": "Ecuador",
        "region": "Comunidad de Riobamba",
        "texto": "El cóndor andino tiene reputación de ser casamentero en comunidades indígenas. Cuando un joven está enamorado pero es demasiado tímido para declararse, puede pedir ayuda al cóndor. Debe subir al páramo más alto al amanecer llevando ofrenda de granos y carne. Coloca la ofrenda en sitio visible y llama al cóndor con silbido especial que aprenden de los ancianos. Si el cóndor acepta ayudar, desciende y toma la ofrenda. Esa misma noche, el cóndor visita en sueños a la joven amada, mostrándole imágenes del pretendiente y despertando sentimientos amorosos en su corazón. A la mañana siguiente, la joven amanece pensando en el joven, sintiendo atracción inexplicable. Busca oportunidades para encontrarse con él y pronto surge el romance. Los ancianos cuentan que muchos matrimonios exitosos de la comunidad fueron facilitados por el cóndor casamentero. Sin embargo, el cóndor solo ayuda cuando el amor es verdadero y sincero, no cuando hay intenciones egoístas. Si alguien intenta engañar al cóndor o usar su poder para mal, el ave castiga al mentiroso enviándole pesadillas y mala suerte en el amor para siempre."
    },
    {
        "id": "P-005",
        "titulo": "Ecuador - La campana de mojanda",
        "pais": "Ecuador",
        "region": "Otavalo",
        "texto": "En largo camino polvoriento, dos caballos cargaban turnándose una inmensa campana de bronce destinada a Otavalo donde recién se había construido la iglesia. Era tan grande y pesada que en cada cuesta tenían que descansar. Como eran tiempos de aguaceros, la lluvia detenía aún más el paso de los caballos. Al cruzar por la cuenca de la laguna de Mojanda, el caballo de turno resbaló y la campana salió rodando hasta las aguas heladas, donde desapareció sin dejar huella. La campana nunca llegó a su destino, pero cada vez que llueve a medianoche, se escucha resonar su \"talán tilón\" llamando a misa desde las profundidades de la laguna. El sonido atraviesa la niebla y el agua helada, recordando a los habitantes locales el día en que la campana se perdió para siempre en las aguas de Mojanda. Los viajeros que pasan cerca de la laguna en noches lluviosas reportan escuchar claramente el tañido fantasmal de la campana que nunca cumplió su propósito de llamar a los fieles de Otavalo desde el campanario de su iglesia.\n\n---"
    },
    {
        "id": "P-006",
        "titulo": "Ecuador - las lagunas Verdes",
        "pais": "Ecuador",
        "region": "Comunidad de Maldonado y Cumbal",
        "texto": "En las lagunas ha habido muchas cosas misteriosas. Cuando se construía la carretera, de noche la gente oía que las máquinas trabajaban: tractores, volquetas, todo trabajaba aunque nadie estaba operándolas. Era como si alguien las prendiera. Cuando era camino de herradura, no podían ni hablar, tenían que pasar calladitos porque si hablaban se descargaban tormentas de rayos miedosos. Algunos murieron de grandes nevazones. Después celebraron misa, los padres jesuitas misioneros, botaron sal y así fue dominando la laguna. En 1968, cuando trabajaba compañía americana explorando minas de azufre, jóvenes tenían canoa hecha de tambores para pasear en la laguna. Había límite: solo hasta media laguna, hasta cerca de la isla. Una tarde se atrevieron a ir al otro lado. En frente de una mina de lastre encontraron remolino terrible que los atrapó media hora. Estaban atormentados, cogidos de tablones. Por suerte sopló viento fuerte que los ayudó a salir, pero fue casi de noche. Alguien apostó a nadar cruzando la laguna: uno salió medio muerto, sin hablar; el otro no se aventuró mucho y regresó rápido. Al que salió muerto lo vieron perderse en el remolino, de repente reapareció casi muerto. Hay misterios en la Laguna Verde."
    },
    {
        "id": "P-007",
        "titulo": "Ecuador - el pacto de Rosendo Paredes",
        "pais": "Ecuador",
        "region": "Comunidad de Pimampiro",
        "texto": "Rosendo Paredes era hombre pobre que vivía en páramo trabajando duramente sin prosperar. Desesperado por su situación, decidió hacer pacto con el diablo para obtener riqueza. Una noche de viernes sin luna subió a quebrada solitaria llevando gallo negro como ofrenda. A medianoche llamó al demonio quien apareció envuelto en llamas y azufre. El diablo ofreció riquezas inmensas a cambio de su alma después de siete años. Rosendo aceptó firmando pacto con su sangre. Inmediatamente comenzó a prosperar: encontró oro en su terreno, sus cosechas eran abundantes, su ganado se multiplicaba. Se volvió hombre más rico de la región construyendo hacienda grande. Pero a medida que pasaban los años, Rosendo se atormentaba pensando en su destino. Cuando faltaba poco para cumplirse los siete años, buscó ayuda de sacerdote quien le dio bendiciones y amuletos. La noche que el diablo vino a cobrar el alma, Rosendo rezaba protegido por agua bendita y crucifijos. El demonio furioso no pudo llevárselo por protección religiosa, pero Rosendo quedó marcado: enloqueció gradualmente y murió joven en terrible agonía. Su fortuna se desvaneció misteriosamente. La historia advierte contra pactos diabólicos y ambición desmedida."
    },
    {
        "id": "P-008",
        "titulo": "Ecuador - Los ruidos de la mina",
        "pais": "Ecuador",
        "region": "Comunidad minera de Zaruma",
        "texto": "En las minas abandonadas de Zaruma se escuchan ruidos misteriosos durante la noche. Los mineros que trabajan en túneles profundos reportan escuchar golpes de pico y pala como si alguien trabajara en galerías cercanas, pero al investigar no encuentran a nadie. Se oyen carretas cargadas de mineral rodando por rieles oxidados que ya no se usan. Voces humanas conversan en el interior de socavones clausurados. Los ruidos son más fuertes en noches de luna nueva. Los ancianos explican que son espíritus de mineros muertos en accidentes o derrumbes que continúan trabajando eternamente en la mina. Estos espíritus están atrapados porque murieron con codicia en sus corazones, siempre buscando más oro. No pueden descansar en paz hasta que encuentren la veta madre que buscaban en vida. Algunos mineros vivos han intentado seguir los ruidos esperando encontrar oro, pero se pierden en laberintos de túneles abandonados. Los más valientes que logran acercarse a la fuente de los ruidos ven figuras espectrales de mineros trabajando con herramientas antiguas. Si los espíritus notan que alguien los observa, los ruidos cesan inmediatamente y se siente frío intenso. La tradición indica no molestar a los muertos en su trabajo eterno."
    },
    {
        "id": "P-009",
        "titulo": "Ecuador - La paila de cuatro orejas",
        "pais": "Ecuador",
        "region": "Comunidad de Biblián",
        "texto": "En cierta quebrada del páramo existe leyenda de paila de oro con cuatro orejas enterrada hace siglos. Se dice que en época colonial, un hacendado español acumuló gran fortuna en oro y plata. Temiendo que le robaran, mandó fundir todo su oro en gran paila con cuatro asas y la enterró en lugar secreto del páramo antes de morir sin revelar la ubicación. Desde entonces, muchos buscadores de tesoros han intentado encontrar la paila de cuatro orejas. Aparecen señales: luces nocturnas sobre ciertos lugares, sueños reveladores, encuentros con ancianos misteriosos que dan pistas. Varios han cavado extensamente sin éxito. Otros han encontrado indicios como pedazos de cerámica antigua o monedas sueltas que indican cercanía del tesoro principal. Un buscador logró ver la paila brillando bajo la tierra pero al intentar sacarla, toro negro furioso apareció embistiendo. El hombre huyó despavorido y nunca regresó. Otro vio la paila pero al tocarla sintió descargas eléctricas terribles. La paila está encantada con protecciones poderosas. Solo persona destinada podrá encontrarla y llevársela. Los ancianos dicen que la paila aparecerá cuando alguien de corazón puro la necesite para ayudar a su comunidad, no por codicia personal."
    },
    {
        "id": "P-010",
        "titulo": "Ecuador - El Huiñaigüilli",
        "pais": "Ecuador",
        "region": "",
        "texto": "Cuando madres quedan embarazadas por relación prohibida, intentan deshacerse del hijo no deseado abandonándolo en campos o quebradas para que muera, llevándose deshonra y vergüenza. El alma desgraciada sin bautizo de estas criaturas se convierte en Huiñaigüilli. Es espíritu maligno que anda penando por montes y páramos. Tiene malas intenciones de llevarse al infierno a sus padres, pero a falta de estos, cualquier incauto que se acerque vale. Parece guagua tierno con trazas de abandonado, cobijado en manta, capaz del llanto más desesperado. Tiene cara amoratada y ojos color candela, uñas en pies y manos largas y filas, detrás de labios esconde dentadura como lobo. De día duerme enroscado en achupallas, de noche busca niebla o huecos donde llora afligido y hambriento. Cuando mujer conmovida por instinto maternal recoge la criatura, el Huiñaigüilli apenas está cerca del pecho le muerde la teta y sin soltar le araña cara y cuello hasta matarla. Montados cabalgando en oscuridad lo han oído llorar. Uno que otro piadoso lo ha tomado en brazos. Con cada paso se vuelve más pesado. Cuando jinete baja mirada, el guagua abre ojos mostrando llamas del infierno, con voz oscura dice: \"Dientes tengo\". Único remedio es llevar prenda religiosa: crucifijo, escapulario, estampa, rosario o Biblia."
    },
    {
        "id": "P-011",
        "titulo": "Ecuador - La loma de picola",
        "pais": "Ecuador",
        "region": "Comunidad de Amaluza",
        "texto": "En Cerro de la Cofradía habitaban en tiempos antiguos gentiles. Andaban con espada todos ellos. Eran sombrerudos, barbadísimos, no se rapaban. La gente les tenía miedo. Salían por horas, pasaban encantados. Pasaban solo en desiertos, ahí era donde se encantaban. Al otro lado hay huellas de ellos, había habitaciones para guardar tesoros. Algunos trajeron máquinas y pagaban buen dinero para que les ayudaran a cavar, pero no hallaron nada y se fueron. Iban a regresar pero no lo hicieron. Se iban a Amaluza y se volvían de noche en Semana Santa. En la pampita de Charama hay dos piedras altas. Un señor viniendo de allá con espada encontró hombre blanco parado con espada amarillísima. Le dice: \"Cámbiame esta espada por la que yo tengo porque me salen unos perros y con esto no les hago nada. Vivo arriba en esa loma y sé que con esa espada...\" El hombre no le cambió por miedo. El gentil le dijo cómo llegar a su puerta: hallar vaca blanca, seguir caminito hasta asiento de peñita, hallar piedra ahí y majar la peñita para que abriera puerta. Pero debía ir solito. El hombre invitó dos compañeros. Hallaron la vaca, la peñita, pero no la piedra de majar. Se equivocaron. Ahí se ve los pircos de casitas que hubo, huellas de vivienda antigua. Hay pero el Encanto, el secreto no se sabe."
    },
    {
        "id": "P-012",
        "titulo": "Ecuador - Ni can, ni pay, ni ñuca",
        "pais": "Ecuador",
        "region": "",
        "texto": "Expresión en quichua que significa \"Ni tú, ni él, ni yo\", utilizada en contexto de relato o situación específica del páramo ecuatoriano. La frase probablemente se usa en historia que ilustra concepto de igualdad, reciprocidad o justicia en comunidad andina. Puede relacionarse con situación donde nadie puede apropiarse injustamente de algo, o donde todos son igualmente responsables o culpables. El relato podría involucrar disputa sobre tierras, agua u otros recursos donde se establece que ninguna de las partes involucradas tiene derecho exclusivo. También puede ser historia moral que enseña sobre humildad, compartir recursos o consecuencias de egoísmo. El uso de frase en quichua indica importancia de idioma nativo en transmisión de valores culturales andinos. Este tipo de expresiones condensan sabiduría ancestral en pocas palabras, funcionando como refranes que guían comportamiento social. El relato completo probablemente desarrolla situación específica que ejemplifica el significado profundo de esta expresión, mostrando cómo se aplica en vida cotidiana de comunidades indígenas del páramo ecuatoriano."
    },
    {
        "id": "P-013",
        "titulo": "Ecuador - Origen del nombre de la Comunidad del Salado",
        "pais": "Ecuador",
        "region": "Comunidad de El Salado",
        "texto": "Relato que explica origen del nombre \"El Salado\" para esta comunidad fronteriza entre Ecuador y Perú. El nombre probablemente proviene de presencia de vertientes o manantiales con agua salada en la zona. La historia describe cómo antiguos habitantes descubrieron estas fuentes de sal natural, recurso valioso para preservar alimentos y alimentar ganado. Los animales silvestres y domésticos acudían naturalmente a lamer las piedras donde brotaba agua salada, creando lugares de reunión llamados \"saladeros\". Las comunidades humanas se establecieron cerca de estos recursos estratégicos. El relato puede incluir información sobre cómo se explotaba la sal, su importancia en economía local, intercambios comerciales basados en este recurso. También menciona que muchas de estas vertientes saladas han desaparecido debido a construcción de carreteras y falta de protección. El testimonio lamenta pérdida de estos recursos naturales y pide mayor valoración y protección de vertientes restantes. La historia conecta nombre del lugar con geografía, ecología y prácticas culturales, mostrando cómo topónimos preservan memoria sobre características y recursos que definieron asentamientos humanos en el páramo."
    },
    {
        "id": "P-014",
        "titulo": "Ecuador - Molino draulico",
        "pais": "Ecuador",
        "region": "Comunidad de El Salado",
        "texto": "Historia sobre molinos hidráulicos tradicionales en la comunidad de El Salado. Según testimonio, la abuelita Domitila Girón conoció cuatro molinos en la zona. Eran herramientas de trabajo como máquinas de la familia. Actualmente solo funciona uno, pero ya no opera porque los dueños fallecieron y sus hijos emigraron a España, Loja o Lago Agrio. El encargado no quiere trabajar con esa máquina antigua. El molino hidráulico está hecho de piedra, madera y solo un puntal de fierro. Consiste en dos piedras batanes, una sobre otra. A fuerza del agua hacen mover la piedra de encima que va triturando cualquier clase de grano. Está ubicado arriba del puente internacional. Los molinos tienen herramientas llamadas \"graderío\" por los campesinos, que muelen para triturar el grano. Funcionan a fuerza de agua del río que divide Perú y Ecuador. Sacan una tomita, un canal trae el agua haciendo chorrera que baja con fuerza a rueda de madera con pozos donde cae el agua haciéndola girar. Esta rueda hace dar vuelta la piedra de arriba. Los molinos fueron hechos por los mismos moradores sin traer maestro de otros lugares, siendo creatividad natal de estos antepasados. Estos molinos van desapareciendo, siendo valor que se está perdiendo. Visitantes vienen a conocerlos y fotografiarlos por ser antiguos."
    },
    {
        "id": "P-015",
        "titulo": "La Fanesca Fanesca",
        "pais": "Ecuador",
        "region": "",
        "texto": "Los antiguos pueblos del Ecuador se reunían durante el solsticio de marzo para compartir sus granos tiernos.  Cada  uno  de  los  asistentes  a  esta  ceremonia  traía consigo un ingrediente como buena voluntad de compartir aquel alimento, considerado el origen de la preparación de la fanesca.\n\nEn la actualidad, la fanesca se considera símbolo de la unión familiar, pues durante su cocción los nietos desgranan, pican y pelan los ingredientes; los hermanos los añaden a la preparación, y la madre y el padre los mezclan para después cocinarlos.\n\nComo  resultado,  surge  una  unión  indisoluble,  tal como la de los miembros de una familia.\n\nPor su parte, los parientes políticos preparan las masitas y plátanos, como complemento del plato. Estos elementos por llegar al final y no ser parte homogeneizada de la mezcla, pueden ser evitados.\n\nLa tradición indígena de preparar este plato actualmente se lleva  a  cabo  durante  Semana  Santa.  En  ella hoy confluyen también rasgos del cristianismo y de la cocina española."
    },
    {
        "id": "P-016",
        "titulo": "El Tesoro Perdido",
        "pais": "Ecuador",
        "region": "",
        "texto": "Cuenta la historia que durante los tiempos de la conquista de América, los invasores españoles arrestaron a Atahualpa, príncipe heredero del Tahuantinsuyo y último emperador inca.\n\nRumiñahui, su general de confianza, al enterarse del arresto, reunió todo el oro del Imperio Inca para pagar a los españoles por la vida de Atahualpa. Sin embargo, mientras el sagaz Rumiñahui transportaba las riquezas, se enteró de la muerte del emperador Atahualpa.\n\nOrdenó entonces a sus tropas esconder toda aquella fortuna en los inaccesibles Llanganates, un lugar inhóspito, ubicado a casi cinco mil metros sobre el nivel del mar. Sin duda nadie podría jamás encontrar ni disfrutar de tales riquezas.\n\nDesde  entonces,  los  Llanganates,  envueltos  en  un misterioso velo entre las montañas, han cuidado celosamente este tesoro.\n\nDurante siglos, cientos de expediciones se han organizado entre las lagunas y cerros, entre la salvaje flora y fauna de aquella región, pero hasta el día de hoy no se ha encontrado rastro del preciado tesoro inca."
    }
]