[
    {
        "id": "P-001",
        "titulo": "El Médano Blanco",
        "pais": "Perú",
        "region": "Costa",
        "texto": "En el distrito de Sechura, en el desierto a unos veinte kilómetros de la población, se encuentra un inmenso médano llamado médano Blanco por la blancura de sus arenas. Es muy alto y nadie puede subirlo porque está encantado. Está rodeado de forraje y los pastores que habitan por allí siempre oían tocar un tamborcito pero nunca descubrieron quién lo tocaba. En el centro del médano hay corales y cosas de oro, por eso la gente quería subir, pero apenas subían cinco o seis metros comenzaban a hundirse y tenían que desistir por miedo. Dos señores yendo por esos lugares se perdieron del camino. Tenían sed y no encontraban agua. De pronto vieron un río, se alegraron y se dirigieron a él. Hicieron beber a sus caballos y llenaron dos depósitos de agua. Creían que era el río de Batán que pasa cerca de Sechura. Como estaban cansados se quedaron a descansar y se durmieron. Cuando despertaron, cuál sería su sorpresa al ver que el río era un médano y los depósitos llenos de agua estaban llenos de arena. Estaban encantados, este médano era el famoso médano Blanco y no sabían cómo llegaron a él. En época de Semana Santa aparecen varios encantos junto al médano. También aparece un patito que fue una persona curiosa que subió al médano y quedó encantada. Algunas veces el patito aparece en los ríos transformado en patito de oro, y cuando encuentra alguna persona buena sale a hablarle diciéndole que en tal o cual lugar hay un tesoro reservado para él."
    },
    {
        "id": "P-002",
        "titulo": "La Playa De Yasila",
        "pais": "Perú",
        "region": "Costa",
        "texto": "Yasila es una atrayente playa situada en las proximidades de Paita. Acerca del origen de este nombre existen dos versiones. Según unos viene de dos palabras que se unieron: un joven llamado Zila vivía en esa playa, y cuando sus familiares lo llamaban le decían \"Ya Zila\", y al unirse estas palabras llamaron a la playa \"Yasila\". Según otros el origen se remonta a los tiempos del último inca de la región llamada Chinchasuyo. Había entonces una familia muy respetada donde siempre se destacaba el hijo mayor como Amauta (sabio). La tribu nombró como cacique a un hombre llamado Yucay, enemigo del Amauta. El hijo de la familia respetada era Huayna, contemporáneo de Yucay. Yucay era envidioso y siempre buscaba deshacer el trabajo de Huayna, pero éste era más hábil y lograba evitarlo. Pasaron años hasta que Yucay se destacó como guerrero y lo elevaron a cacique. Lo primero que hizo fue expulsar a la familia de Huayna ordenando que se retiraran en secreto durante la noche. La familia compuesta de siete personas salió con más de 100 llamas llevando sus tesoros. El viaje fue penoso hasta que llegaron a una playa solitaria donde decidieron quedarse y construir sus viviendas. Pero cierto día unos indios desconocidos e incivilizados llegaron atacándolos. Pensaron en salvarse y se embarcaron en un gran bote gimiendo y pidiendo ayuda. La familia continuó navegando en su canoa cantando himnos al sol, y en sus estrofas decían varias veces \"Yasila, Yasila\". Por eso la gente de aquellos tiempos optó por llamar a este lugar Yasila."
    },
    {
        "id": "P-003",
        "titulo": "El Pueblo De Narihualá",
        "pais": "Perú",
        "region": "Costa",
        "texto": "A pocos kilómetros de la ciudad de Catacaos existe un pueblecito llamado Narihualá. Según relatos históricos y restos encontrados, fue poblado por varias tribus. En tiempo en que los tallanes poblaron esta ciudad vivían formando ayllus dedicados al pastoreo y la agricultura. Al tener noticias de que el conquistador Francisco Pizarro se encontraba cerca del pueblo, se llenaron de espanto y se enterraron vivos con todas las riquezas que poseían a fin de que los españoles no se apoderaran de ellas. También dicen que este pueblo tenía un grandioso templo dedicado al culto del Sol adornado con objetos de gran valor. Entre estos objetos existía una campana de oro. Al descubrirla los españoles se llenaron de admiración y aumentó su codicia. Se arrojaron para capturar la campana pero ella se desplomó y cayó al suelo hundiéndose. No fue posible encontrarla a pesar de los esfuerzos de los españoles. Hoy este pueblo tiene pocos habitantes y todavía existen paredes de casas antiguas. La iglesia está construida sobre una lomita de tierra denominada el Alto de Narihualá. Los pobladores cuentan que el día de Viernes Santo sale un indiecito que lleva en la mano derecha un candil encendido y en la izquierda una campana que al tocarla hace gran ruido. Este día es el apropiado para hacer la búsqueda de los objetos enterrados. Muchas veces han encontrado sepulcros rodeados de objetos de oro, plata y huacos que contienen gran cantidad de perlas. Está prohibido por el Gobierno apoderarse de estas riquezas aplicando serios castigos a los desobedientes."
    },
    {
        "id": "P-004",
        "titulo": "La Barquita Misteriosa",
        "pais": "Perú",
        "region": "Costa",
        "texto": "En el departamento de Piura se encuentra Cabo Blanco donde ocurrió un caso que hasta ahora se recuerda con mucho temor. Gentes que se dedicaban a la pesca en las noches iban en su bote a pescar cerca de Cabo Blanco pero no volvían nunca más. Solo su barca era devuelta por las olas a la orilla sin la menor seña de algún pobre pescador, desaparecían misteriosamente como por encanto. Todas las noches aparecía un barquito luminoso a pasearse y navegar, luego desaparecía en la inmensidad de las aguas. En Semana Santa los dedicados a la pesca sentían impulso de irse muy adentro del mar pero no se volvía a saber de ellos. La esposa de un pescador estaba triste y desesperada por la tardanza de su esposo cuando sintió un inmenso calor en todo el cuerpo y el reflejo grande de la luz de aquel barquito. Ella quiso huir hacia su humilde hogar pero quedó petrificada y una voz débil le dijo: \"No habrá más aflicciones para este sitio, pero pido que mañana, que es día de San Juan, arrojen al mar un niño sin bautizar a las doce de la noche, o si no, los hombres que fueron a pescar desaparecerán\". La mujer palideció y prometió hacer lo convenido, la barca desapareció rápidamente. Una mujer haciendo el más grande de los sacrificios tomó a su hijita en sus brazos, la niña estaba moribunda desahuciada por los médicos, y con gran pena arrojó la criatura al mar. Una luz hizo estremecer a la mujer: era la explosión de aquella barca que era de un pirata condenado que quiso salvarse haciendo desaparecer a muchos hombres, pero solo un niño sin pecado podía salvarlo. Desapareció para siempre aquella inmensa pena con el sacrificio de la criatura moribunda. Aún hoy van con timidez cerca de ese sitio. Para Semana Santa sale a las doce de la noche y da terror."
    },
    {
        "id": "P-005",
        "titulo": "El Cerro De La Vieja Y El Viejo",
        "pais": "Perú",
        "region": "Costa",
        "texto": "Los antepasados cuentan esta leyenda del cerro de la Vieja y del Viejo que se encuentra en el centro de la carretera de Lambayeque a Motupe. Dicen que en el cerro vivían un par de viejitos. Un día se les presentó Nuestro Señor Jesucristo en persona, y como tenía sed les pidió por favor le dieran agua. Los viejos le negaron el agua. Entonces Nuestro Señor Jesucristo, en castigo, los convirtió en cerros. Dicen que cada año cae una piedra de los cerros y que éstos lanzan sus quejidos."
    },
    {
        "id": "P-006",
        "titulo": "El Cerro De La Campana",
        "pais": "Perú",
        "region": "Costa",
        "texto": "Hace muchísimos años de este suceso cuando los españoles aún eran dueños y señores del Perú. En un cerrito de la caleta de Huanchaco apareció una Virgen. En ese lugar se levantó una capilla. Poco tiempo después, cuando ya la capilla albergaba a la Virgen, muy cerca se encontró una enorme campana de oro de belleza divina que llevaba una inscripción: \"Para la iglesia de Huanchaco\". Se trató de averiguar su procedencia pero no se supo nada. Se discutió sobre el destino que se debía dar a la campana. Según unos debía quedarse en la capilla de Huanchaco, pero otros alegaban que no podía quedarse cosa de tanto valor en una caleta insignificante, que Trujillo adquiriría mayor atractivo con su catedral adornada por esa campana. Aceptándose la segunda opinión, con mucho trabajo cooperado por muchos hombres, se trasladó la campana hasta la catedral de Trujillo. Pero si el transporte fue difícil, mucho más costó subirla hasta la torre y fijarla en las barras. Al día siguiente acudieron nuevos curiosos a conocer la campana, pero cuál sería su sorpresa al contemplar la torre vacía y los barrotes rotos. ¡La campana había desaparecido! Un mensajero de Huanchaco vino a confundirlos más: la campana se hallaba en el lugar donde la vieron por primera vez. A pesar de este raro suceso no se conformaron y la llevaron nuevamente a Trujillo. Esta vez la encontraron muy pesada. Se pusieron guardianes para evitar que se repitiera el suceso. Pero al día siguiente, en lugar de la campana, estaban solo los barrotes rotos. Los habitantes de Huanchaco la habían visto pasar por el aire en vuelo veloz y clavarse con gran estruendo en un cerro cerca de la capilla. Y ahí está y estará. A la Virgen de la capilla se le hace una gran fiesta cada cinco años. En las vísperas cuentan que a las doce de la noche se oyen los tañidos graves y sonoros de la campana. Otros dicen que todos los días a las doce de la noche se oyen toques como si llamaran a misa."
    },
    {
        "id": "P-007",
        "titulo": "Perú - La nariz del oso de anteojos",
        "pais": "Perú",
        "region": "",
        "texto": "El oso de anteojos comparte el bosque y pajonal con los humanos desde tiempos inmemoriales. Cuando siente miedo de las personas, se levanta adoptando postura humana, listo para pelear. Hace mucho tiempo, un hombre estaba rozando el bosque en el sector Totora cuando apareció el oso para defender su territorio. Como el hombre no tenía miedo, comenzaron a pelear puño a puño. El oso iba ganando pese a luchar con una sola mano, pues con la otra se tapaba su nariz. El hombre, casi vencido, reunió raza y mucha fuerza para darle un golpe con el palo del calabozo en la nariz, su parte más débil. El oso perdió la pelea y se fue derrotado. El relato concluye reflexionando que si el oso hubiera ganado aquella pelea, hoy existiría más área de bosque conservado, sugiriendo la tensión entre expansión humana y preservación del hábitat natural del oso de anteojos en los ecosistemas andinos peruanos.\n\n---"
    },
    {
        "id": "P-008",
        "titulo": "Perú - Los ñinos pastores y la perdiz",
        "pais": "Perú",
        "region": "",
        "texto": "Dos hermanos niños cuidaban ovejas de su padre en el páramo. El mayor maltrataba cruelmente al menor, golpeándolo y haciéndolo llorar constantemente mientras pastoreaban. Un día apareció una perdiz que, con compasión, preguntó al niño pequeño por qué lloraba tanto. El niño explicó los maltratos que sufría de su hermano. La perdiz ofreció llevar al niño maltratado donde su mamá, pero el niño se resistía por temor a las consecuencias. La perdiz insistió y finalmente convenció al niño, preguntándole cómo exactamente lo maltrataba su hermano. El niño detalló los abusos sufridos. La perdiz entonces cargó al niño pequeño en su espalda y voló con él hacia donde estaba su madre. Desde ese día, el niño menor quedó libre de los maltratos de su hermano mayor, siendo rescatado por la bondadosa perdiz que intervino para protegerlo de la crueldad familiar en las alturas del páramo donde pastoreaban las ovejas. La historia muestra la compasión de la naturaleza hacia los indefensos.\n\n---"
    },
    {
        "id": "P-009",
        "titulo": "Perú - Oso de anteojos",
        "pais": "Perú",
        "region": "Comunidad de Lagunas",
        "texto": "Hace mucho tiempo, un cóndor de ojos verdes bajaba del páramo al pueblo de Lagunas buscando alimento. Un día robó un niño recién nacido y lo llevó a su nido en la peña del sector Santa Bárbara. Los padres desesperados buscaron ayuda de toda la comunidad. La gente subió hasta el nido ubicado en un risco inaccesible. El cóndor defendía agresivamente a su presa y parecía imposible rescatar al bebé. Apareció entonces el Cóndor Mocho, cazador de cóndores conocido en toda la región. Organizó un plan: varios hombres con escopetas tiraron simultáneamente distrayendo al cóndor mientras él trepaba sigilosamente por la peña. Logró llegar al nido y rescatar al niño con vida. Durante el rescate, el cóndor atacó furiosamente al cazador, quien logró dispararle en los ojos hiriéndolo mortalmente. Desde entonces se dice que los ojos del cóndor son rojos debido a la sangre que brotó de las heridas causadas por el Cóndor Mocho cuando salvó al niño secuestrado por el ave rapaz.\n\n---"
    },
    {
        "id": "P-010",
        "titulo": "Perú - Los lic-lic de la jalca",
        "pais": "Perú",
        "region": "Comunidad de Lagunas",
        "texto": "Los lic-lic son aves pequeñas de la jalca peruana que anuncian presagios. Cuando un lic-lic canta cerca de una casa, especialmente al amanecer o anochecer, anuncia la llegada de visitas. Si el canto es prolongado y melodioso, las visitas traerán buenas noticias o alegrías. Si el canto es breve y repetitivo, las visitas pueden traer problemas o preocupaciones. Los campesinos prestan mucha atención al comportamiento de estas aves. Si un lic-lic entra a la casa, es señal de que habrá cambios importantes en la familia. Si el ave revolotea insistentemente cerca de una persona específica, esa persona recibirá noticias importantes pronto. Los ancianos enseñan a los jóvenes a interpretar estos cantos y comportamientos. Cuando los lic-lic cantan en grupo al atardecer, anuncian que habrá buen clima al día siguiente, favorable para trabajos agrícolas. La comunidad respeta a estas aves como mensajeras y nunca las cazan ni molestan, considerándolas protegidas por los espíritus del páramo que las usan para comunicarse con los humanos y advertirles sobre acontecimientos venideros.\n\n---"
    },
    {
        "id": "P-011",
        "titulo": "Perú - El zorrillo",
        "pais": "Perú",
        "region": "Comunidad de Alto Porcón",
        "texto": "El zorrillo es animal respetado y temido en el páramo peruano por su capacidad defensiva. Cuando se siente amenazado, lanza líquido fétido que impregna todo y no se quita fácilmente. Los campesinos cuentan que hace mucho tiempo, un cazador arrogante se jactaba de poder capturar cualquier animal. Un día encontró un zorrillo y decidió atraparlo para demostrar su habilidad. El zorrillo, aparentemente tranquilo, dejó que el cazador se acercara. Cuando el hombre intentó agarrarlo, el zorrillo se volteó y lanzó su defensa química directamente al rostro del cazador. El olor era tan intenso y penetrante que el cazador quedó mareado, con náuseas y casi ciego temporalmente. Corrió hacia el arroyo para lavarse pero el olor permanecía. Durante días nadie podía acercarse a él por el hedor insoportable. Tuvo que bañarse repetidamente con hierbas especiales y esperar semanas para que el olor desapareciera completamente. Desde entonces, el cazador aprendió humildad y respeto hacia todos los animales. La comunidad usa esta historia para enseñar que cada animal tiene sus defensas y merece respeto, por pequeño que parezca.\n\n---"
    },
    {
        "id": "P-012",
        "titulo": "Perú - El zorro y el conejo",
        "pais": "Perú",
        "region": "Jalca de Cajamarca",
        "texto": "El zorro y el conejo eran vecinos en la jalca. El zorro, más grande y fuerte, siempre se burlaba del conejo por ser pequeño y asustadizo. Un día, el zorro desafió al conejo a una competencia para demostrar quién era más listo. Acordaron encontrarse al amanecer en la laguna. El zorro llegó confiado, pero el conejo no apareció. El zorro esperó y esperó hasta que vio su propio reflejo en las aguas tranquilas de la laguna. Creyendo que era otro zorro tratando de ganarle, se lanzó al agua para atacarlo. Nadó y nadó buscando al zorro intruso sin encontrarlo, agotándose en el intento. Mientras tanto, el conejo observaba escondido desde los pajonales, riéndose de la tontería del zorro que peleaba con su propia sombra. Cuando el zorro salió exhausto del agua, el conejo apareció y explicó el engaño. El zorro, avergonzado, reconoció que el conejo era más astuto. Desde ese día, el zorro respetó al conejo y dejó de burlarse. La historia enseña que la inteligencia y astucia valen más que la fuerza física, y que la arrogancia lleva al ridículo.\n\n---"
    },
    {
        "id": "P-013",
        "titulo": "Perú - Los sapos y las lagunas",
        "pais": "Perú",
        "region": "Jalca de Huancabamba",
        "texto": "Los sapos son guardianes de las lagunas sagradas del páramo. Según creencia ancestral, cada laguna tiene sapos especiales que cuidan sus aguas y tesoros ocultos. Cuando hay abundancia de sapos cantando alrededor de una laguna, significa que los espíritus del agua están contentos y habrá lluvias favorables para agricultura. Si los sapos desaparecen o guardan silencio, es mal presagio de sequía o desgracias. Los ancianos cuentan que hace mucho, un hombre codicioso escuchó que en el fondo de cierta laguna había oro. Decidió drenar el agua para robar el tesoro. Comenzó a cavar canales para vaciar la laguna. Los sapos emergieron del agua en cantidades enormes, cubriendo completamente al hombre y su familia, entrando en sus casas, sus ropas, asustándolos día y noche con sus cantos ensordecedores. El hombre no podía dormir, comer ni trabajar. Finalmente, enfermo y aterrorizado, pidió perdón a los espíritus de la laguna y prometió no volver a molestarla. Cuando cumplió su promesa, los sapos regresaron al agua. La comunidad aprendió que los sapos son protectores sagrados de las lagunas y deben ser respetados.\n\n---"
    },
    {
        "id": "P-014",
        "titulo": "Perú - El pitu malhablado",
        "pais": "Perú",
        "region": "Comunidad de Cajamarca",
        "texto": "El pitu es un ave pequeña del páramo conocida por su canto melodioso. Cuenta la leyenda que antiguamente el pitu hablaba como humano y era muy irrespetuoso, insultando a todos los que pasaban cerca de su territorio. Un día pasó por el sendero un sabio anciano que caminaba hacia la laguna sagrada para realizar ceremonias. El pitu comenzó a insultarlo groseramente, burlándose de su caminar lento y su aspecto. El anciano, que era poderoso yáchak, se detuvo y advirtió al pitu que dejara de ofender. El pitu no hizo caso y continuó con sus insultos aún más fuertes. El anciano levantó su bastón hacia el cielo y lanzó una maldición: \"Ya que usas la voz para ofender, perderás el don del habla humana y solo podrás cantar.\" Desde ese instante, el pitu perdió la capacidad de hablar palabras y solo puede emitir su canto característico. El ave intentó pedir perdón pero solo salió su canto. Desde entonces, el pitu canta melancólicamente recordando su error. La historia enseña a los niños que deben usar las palabras con respeto y bondad, porque el lenguaje es regalo sagrado que puede ser quitado si se usa mal.\n\n---"
    },
    {
        "id": "P-015",
        "titulo": "Perú - El caminante y el Quishuar",
        "pais": "Perú",
        "region": "Comunidad de Ayabaca",
        "texto": "Un caminante viajaba por el páramo cuando fue sorprendido por tormenta terrible con granizo y vientos helados. No encontraba refugio y estaba a punto de morir de frío. De repente vio un árbol de quishuar solitario en medio del pajonal. Se refugió bajo sus ramas retorcidas. Para su sorpresa, el árbol pareció extender sus ramas protegiéndolo mejor del granizo y el viento. El caminante sintió calor emanando del tronco, como si el árbol compartiera su calor vital. Pasó toda la noche abrazado al quishuar mientras la tormenta rugía afuera. Al amanecer, el clima se calmó. El caminante agradeció al árbol tocando su corteza con respeto. Para su asombro, escuchó voz suave que salía del árbol: \"Te salvé porque mostraste respeto. Cuida siempre a mis hermanos árboles.\" El hombre prometió nunca dañar un quishuar. Regresó a su comunidad y contó su experiencia. Desde entonces, su familia y descendientes protegen los quishuares del páramo, considerándolos árboles sagrados con espíritus protectores. La historia enseña respeto por estos árboles resistentes que sobreviven condiciones extremas del páramo y ofrecen refugio a quienes los necesitan.\n\n---"
    },
    {
        "id": "P-016",
        "titulo": "Perú - Los talalanes de la jalcu",
        "pais": "Perú",
        "region": "Jalca entre Cajamarca, Hualgayoc y Chota",
        "texto": "En el páramo jalca hay extensas áreas con depresiones en forma de embudos donde el agua se sume a grandes profundidades sin saberse adónde va. Según cuentan, eran lagunas pequeñas, medianas y grandes que por efecto de rayos y temblores se sumieron llevándose animales y gente que estaba cerca. Se llaman talalanes porque cuando se bota una piedra, el ruido que hace al hundirse es \"talalán, talalán, talalán\". Si un animal cae dentro no se puede recuperar, lo mismo ocurre con pastores que se acercan mucho a sus bordes. Hasta hace poco los pastores dicen que ahí hundían a personas asaltadas por malhechores para robarles pertenencias. La gente andaba en grupos y tomaba distancia de los talalanes. También se cuenta que en estos profundos hoyos eran botados abigeos y ladrones que hacendados y pastores lograban apresar. Algunos talalanes son encantados y atraen a la gente desde lejos. Ancianos aseguran que en algunos hay hermosas cuevas donde viven brujas junto con personas que lograron sobrevivir la caída, manteniéndolos como esclavos. Escuchan gritos de desesperación. Los talalanes abundan más donde las montañas tienen caracoles fosilizados que dicen son atractivos para que la gente se acerque a los bordes.\n\n---"
    },
    {
        "id": "P-017",
        "titulo": "Perú - La laguna del inca",
        "pais": "Perú",
        "region": "Guayacundos (Waya Kuntut)",
        "texto": "Los antepasados quayacundos vivían en las alturas entre bosques y pajonal. Cuando llegaron los incas, se enfrentaron en varias luchas. Aún hay vestigios en cuevas de huesos y calaveras, y hasta ahora se escuchan ruidos de tambores y hondazos de esas guerras. Los incas construyeron gran camino real por el pajonal y ciudad alrededor de la laguna, en cuyo centro sale una roca tallada que es la silla del Inca. Cuando el Inca y su ejército pasaban, dirigía ceremonias religiosas, se florecía con plantas medicinales de la zona y se bañaba en la laguna, llegando a sentarse en el centro de la silla como acto trascendente. Hasta ahora quien se baña y llega hasta la silla destaca en toda cosa buena. En la peña tallaron la cara de un Inca que se ve como alguien vigilando desde la montaña, pero cuando están arriba nadie ha podido verla. Cuando llegaron los españoles que robaban y saqueaban, los antepasados arrojaron todas sus pertenencias de oro, plata y otros en las profundidades de la laguna del Inca. Los españoles no pudieron llevarse nada. Esas riquezas aún se encuentran allí pero nadie podrá sacarlas porque están bien cuidadas por los espíritus.\n\n---"
    },
    {
        "id": "P-018",
        "titulo": "Perú - El diablo y la mula",
        "pais": "Perú",
        "region": "Comunidad de la costa peruana",
        "texto": "Pareja de jóvenes se casa y tienen bebito. El padre dice que no hay plata para bautizarlo, decide ir a trabajar a la playa. En la playa entra a una montaña y se encuentra con el diablo montado sobre mula muy arreglada. El diablo pregunta adónde va, el joven cuenta su situación y el diablo le ofrece trabajo. Lo lleva en el anca de la mula hasta una quebrada del cerro. Le pide que cierre los ojos al pasar la quebrada. Al abrirlos, está dentro del cerro donde ve pueblo hermoso con cosas jamás vistas. La hija del diablo le advierte que afuera le dirán que trabaje una semana pero es mucho. Le aconseja pedir tres días porque ahí un día equivale a un año. El joven pide trabajo para tres días. Le dan mulas y machos para cargar leña. Esas mulas y machos son personas que no hicieron familia ni tuvieron hijos. Solo debe gritar \"¡Cárgate diablo, cárgate demonio!\" y se cargan solos. Cumplidos los tres días, el joven recibe mucho dinero. Al salir del cerro descubre que han pasado tres años en el mundo exterior. Su hijo ya es mayor y no lo reconoce. El pacto con el diablo tiene consecuencias temporales devastadoras.\n\n---"
    },
    {
        "id": "P-019",
        "titulo": "Perú - El calabazo con oro",
        "pais": "Perú",
        "region": "Jalca de Cajamarca",
        "texto": "Un campesino pobre trabajaba duramente en su chacra del páramo sin lograr prosperar. Una noche soñó que en cierto lugar del pajonal había calabazo de oro enterrado. El sueño se repitió tres noches seguidas mostrando exactamente el sitio. La cuarta noche decidió ir a buscar. Llegó al lugar indicado en el sueño y comenzó a cavar. A cierta profundidad encontró calabazo pesado. Al abrirlo vio que estaba lleno de monedas de oro brillantes. Emocionado, tomó el calabazo y corrió hacia su casa. En el camino escuchó pasos persiguiéndolo y respiración fuerte detrás. Sentía presencia amenazante pero no se atrevía a voltear. Entre más corría, más pesado se volvía el calabazo. Sus brazos no resistían el peso. Cuando estaba a punto de llegar a su casa, no pudo más y volteó a ver qué lo perseguía. En ese instante, el calabazo se volvió pesadísimo y se le cayó. Al tocar el suelo, desapareció hundiéndose en la tierra. El campesino llegó a casa con manos vacías. Nunca más pudo encontrar el lugar ni volvió a soñar con el tesoro. Aprendió que los tesoros encantados solo se entregan a quien tiene fe completa y no mira atrás por miedo.\n\n---"
    },
    {
        "id": "P-020",
        "titulo": "Perú - El Puquio",
        "pais": "Perú",
        "region": "Comunidad de Ayabaca",
        "texto": "El Puquio es manantial sagrado que nace en lo alto del páramo. Los ancianos cuentan que el agua del Puquio tiene propiedades curativas especiales. Enfermos que beben de sus aguas o se bañan en ellas pueden sanarse de males que los doctores no curan. El Puquio está protegido por espíritu femenino que habita en sus profundidades. Este espíritu aparece como mujer hermosa de cabellos largos que se peina junto al manantial en noches de luna llena. Quien la ve debe guardar silencio respetuoso y retirarse sin hacer ruido. Si alguien intenta capturarla o faltarle respeto, el agua del Puquio se ensucia y deja de fluir durante días. Para que el agua regrese, la comunidad debe realizar ceremonia de perdón con ofrendas de flores, coca y chicha. El agua del Puquio nunca debe usarse para lavar cosas sucias o con malas intenciones. Cuando hay sequía, los comuneros suben al Puquio a realizar pagos a la tierra pidiendo que el agua no se seque. El espíritu del Puquio es generoso con quienes respetan las aguas, pero castiga severamente a quienes contaminan o desperdician este recurso sagrado que da vida a toda la comunidad y los campos de cultivo del valle.\n\n---"
    },
    {
        "id": "P-021",
        "titulo": "Perú - Historia de Cushunga",
        "pais": "Perú",
        "region": "Comunidad de Cushunga",
        "texto": "Historia sobre el origen o eventos significativos relacionados con el caserío de Cushunga en el páramo peruano. El relato probablemente incluye información sobre fundación del lugar, personajes históricos importantes, eventos que marcaron la comunidad, tradiciones locales específicas. Puede incluir elementos sobre cómo el lugar obtuvo su nombre, qué significa en lengua nativa, qué características especiales tiene el territorio. La historia documenta memoria oral de la comunidad, preservando conocimiento sobre ancestros, luchas, logros y desafíos que enfrentaron generaciones anteriores. Este tipo de relatos son fundamentales para identidad comunitaria, estableciendo conexión entre pasado y presente, explicando por qué las cosas son como son en el presente. La historia de Cushunga forma parte del patrimonio cultural inmaterial de las comunidades altoandinas peruanas, testimonio de resistencia y adaptación a condiciones extremas del páramo.]\n\n---"
    },
    {
        "id": "P-022",
        "titulo": "Perú - Los nombres de los caseríos y los hacendados",
        "pais": "Perú",
        "region": "Jalca de Cajamarca",
        "texto": "Relato que explica origen de nombres de diversos caseríos y asentamientos en la jalca peruana, muchos relacionados con hacendados que dominaron la región durante época colonial y republicana. Los nombres reflejan historia de poder, tenencia de tierra y relaciones sociales en el páramo. Algunos nombres provienen de apellidos de hacendados españoles que recibieron tierras como mercedes reales. Otros tienen origen en eventos históricos, características geográficas o leyendas locales. El relato documenta cómo sistema de haciendas modeló territorio y sociedad paramuna. Incluye información sobre hacendados específicos, sus propiedades, cómo trataban a trabajadores indígenas, conflictos entre haciendas. También puede mencionar proceso de reforma agraria que cambió estructura de propiedad. Este tipo de narrativa preserva memoria histórica sobre injusticias, resistencias y transformaciones sociales en el páramo, siendo testimonio de luchas campesinas por tierra y dignidad. Los nombres de lugares llevan memoria de estas historias."
    },
    {
        "id": "P-023",
        "titulo": "Perú - La reforma agraria de la jalcu",
        "pais": "Perú",
        "region": "Jalca de Cajamarca",
        "texto": "Relato sobre proceso de reforma agraria en jalca peruana, probablemente durante 1960s-1970s cuando gobierno peruano implementó reforma agraria que afectó sistema de haciendas. La historia describe cómo grandes haciendas fueron expropiadas y redistribuidas a campesinos que las trabajaban. Incluye testimonios sobre cómo familias indígenas que habían sido peones o colonos recibieron finalmente tierras propias. Puede describir resistencia de hacendados, conflictos durante proceso de transición, alegrías y desafíos de nuevos propietarios. El relato documenta transformación social profunda que cambió estructura de poder en el páramo. Menciona cómo comunidades se organizaron en cooperativas o comunidades campesinas. También puede incluir reflexiones sobre resultados de reforma: algunos positivos como autonomía y dignidad recuperada, otros negativos como fragmentación de tierras o dificultades económicas. La historia preserva memoria de lucha agraria, momento crucial en historia peruana cuando campesinos lograron acceso a tierra después de siglos de exclusión. Es testimonio de cambio social y persistencia de comunidades paramunas."
    },
    {
        "id": "P-024",
        "titulo": "El Ayaymama",
        "pais": "Perú",
        "region": "",
        "texto": "Cuentan que eran dos niños que vivían con su familia en lo más profundo de la selva. Cuando su madre murió por extrañas causas, su padre no tardó en enamorarse otra vez, casi encantado, de otra mujer.\n\nPor órdenes de la nueva esposa, un mal día el padre condujo a sus hijos a la montaña y ahí los abandonó. El hombre, como si estuviera hechizado, llevó a cabo las instrucciones de esta terrible mujer.\n\nLos niños perdieron de vista a su padre y, atemorizados, se abrazaron y pidieron a su madre que los salvara de los depredadores de la noche.\n\nCerraron fuerte los ojos y, cuando los abrieron, se vieron volando, convertidos por arte de magia y fruto de sus deseos, en pájaros inmortales.\n\nDesde lo alto, pudieron encontrar su camino de regreso  a  casa,  pero  jamás  consiguieron  convertirse  de nuevo en humanos.\n\nAun  así,  su  hogar  siguió  siendo  el  mismo,  posados para siempre en el techo, emiten su triste lamento: Ayaymama, huischuhuarca que quiere decir: 'Nuestra madre murió y nos han abandonado'."
    },
    {
        "id": "P-025",
        "titulo": "El Imperio Inca",
        "pais": "Perú",
        "region": "",
        "texto": "Cuentan los antiguos que el Sol y la Luna estaban enamorados y que, gracias al Hacedor Supremo, conocido como Pachacutec, estos amantes pudieron encontrarse en breves momentos. Así, cubiertos por un manto de sombra, dieron a luz a dos hijos: un hombre y una mujer.\n\nEl padre Sol les encomendó hacer siervos de los astros a todos los hombres de la tierra.\n\nEsto fue hasta que los hijos conocieron hombres que más bien parecían fieras. Decidieron liberarlos de su esclavitud y mostrarles una vida llena de conocimiento.\n\nAmbos  hermanos  subieron  a  la  colina  Huanacauti para dirigirse a la humanidad. Les enseñaron a trabajar y a vivir en sociedad.\n\nAgradecidos, nombraron emperador al hijo de los astros o Inca; y a ella, madre nuestra o Mamauchic. Pronto la gente adoptó el nombre de inca, y a su emperador lo llamaron Manco-Capac, hombre rico en justicia y bondad. Los hijos de los astros se habían ya vuelto mortales también.\n\nAun después de su muerte, los habitantes de Cuzco siempre cumplieron sus enseñanzas."
    }
]