[
    {
        "id": "P-001",
        "titulo": "Doña Francisca La Embrujada",
        "pais": "México",
        "region": "",
        "texto": "En 1554, durante el gobierno del virrey Luis de Velasco I, vivía en Ciudad de México doña Felipa Palomares de Heredia, rica viuda de un conquistador. Su hijo Domingo conoció y se enamoró de Francisca de Bañuelos, una joven humilde. Doña Felipa se opuso rotundamente al romance debido a la pobreza de Francisca. Desesperada por evitar la boda, Felipa acudió a una bruja que le prometió ayuda. Tras la boda, la bruja realizó un ritual diabólico degollando siete patos en una laguna y embadurnándose con su sangre para invocar al demonio. Felipa regaló a Francisca un cojín de terciopelo relleno con las plumas endemoniadas de esos patos. Desde que Francisca usó el cojín como almohada, comenzó a enfermarse gravemente con dolores de cabeza, mareos, palidez y debilidad. En seis meses murió. Domingo cayó en depresión profunda. Una noche, Francisca se le apareció desde el más allá revelándole que el cojín embrujado causó su muerte y que las culpables eran su madre y la hechicera. Domingo denunció el caso ante el Santo Oficio. Cuando abrieron el cojín, las plumas se movían como serpientes impulsadas por fuerzas satánicas. Doña Felipa confesó bajo tortura y ambas mujeres fueron condenadas a morir quemadas en leña verde en la Plaza de Santo Domingo. Domingo vivió su duelo encerrado y luego desapareció, aunque algunos dicen que se fue a España con su fortuna."
    },
    {
        "id": "P-002",
        "titulo": "El Mariachi Negro",
        "pais": "México",
        "region": "",
        "texto": "En Taxco, Guerrero, cerca del Templo de la Preciosa Sangre de Cristo, una madrugada fría y solitaria, un borracho que solía causar problemas en las calles caminaba dando tumbos. Al acercarse al templo, divisó una figura borrosa y enorme calle arriba. Envalentonado por el alcohol, comenzó a insultar a la silueta en lugar de sentir temor. Al aproximarse, distinguió que era un mariachi vestido completamente de negro con botones dorados que producían destellos cegadores y un sombrero que cubría su rostro por completo. El borracho continuó su camino hacia el mariachi, pero notó que éste crecía más y más con cada paso hasta rebasar la altura de las torres del templo. Lejos de huir, el borracho siguió insultando y gritó desafiante: \"¿Crees que por ser el demonio me vas a intimidar?\". El mariachi negro avanzó tres pasos, revelando que en lugar de piernas y pies tenía patas con pesuñas. Al llegar a centímetros del borracho, extendió la capa que llevaba sobre su hombro, cubrió completamente al hombre y ambos desaparecieron en la noche. Nunca más se supo de ellos."
    },
    {
        "id": "P-003",
        "titulo": "La Malvada Sirena",
        "pais": "México",
        "region": "",
        "texto": "El Lago de Zumpango en el Estado de México guarda la leyenda de una sirena que acecha a los jóvenes por las tardes. Hace mucho tiempo habitaba el lago una sirena extraordinariamente hermosa con cabello castaño largo, ojos verdes como esmeraldas y piel tostada por el sol. Esta bella criatura solía mostrarse por las tardes a los muchachos que pasaban por el lugar. Los jóvenes que la veían desaparecían y nunca más se sabía de ellos, pues ella los atrapaba y mataba. Una tarde, un joven caminaba distraído cerca del lago cuando escuchó un hermoso canto que lo obligó a detenerse en la orilla. La sirena surgió a la superficie, él la vio y cayó desmayado. Al volver en sí, se encontraba en una oscura cueva en el fondo del lago. El joven era muy apuesto y la sirena decidió no matarlo y mantenerlo con ella. Él quería regresar a su casa para ver a su madre enferma. Tanto rogó que la sirena aceptó, pero con la condición de que debía regresar. El muchacho contó a los vecinos lo sucedido y acordaron esconderlo. Los habitantes fueron al lago para atrapar a la sirena. Ella montó en cólera y entonó un canto tan fuerte que llegó a los oídos del joven. Como embrujado, salió y se tiró al lago, donde se encontró con un ser grotesco que lo ahogó. Los vecinos secaron el lago hasta localizar la cueva del fondo; encontraron al joven muerto y una nota que decía: \"Nunca más intenten secar la laguna; de lo contrario, caerá mi maldición a todos los habitantes y sus descendientes\". Todavía hay personas que aseguran haber visto a la sirena o escuchado su canto en el Lago de Zumpango."
    },
    {
        "id": "P-004",
        "titulo": "El Minero Ambicioso",
        "pais": "México",
        "region": "",
        "texto": "En Pachuca, Hidalgo, vivía un joven llamado Juan que trabajaba en una mina. Estaba descontento con su suerte, era conflictivo y ambicioso. Un día, después de su jornada, fue a la cantina con otros mineros. Muy borracho, comenzó a quejarse de su suerte y alardeaba de que daría cualquier cosa con tal de ser rico. En ese momento apareció un hombre vestido de charro negro. Los presentes huyeron despavoridos. El charro se acercó y dijo: \"Juan, yo puedo hacer realidad lo que quieres. Si estás dispuesto, preséntate a las doce de la noche en la Cueva del Coyote\". Juan se presentó en el lugar y vio a una enorme serpiente; la capturó pensando en venderla y la puso en un pozo seco que tapió con madera. Durante el sueño oyó un siseo que le agradecía y le decía que encontraría una recompensa pero que debía entregarle a uno de sus dos hijos. Al despertar, encontró costales repletos de dinero. Su esposa gritó que el bebé había desaparecido. Observó que su hija señalaba el pozo; lo destapó y vio que la serpiente había desaparecido, pero en su lugar estaba su hijo despedazado. Con el dinero, Juan compró una hermosa hacienda. Volvió a soñar que la serpiente le pedía más hijos a cambio de más riqueza. Lleno de avaricia, fue entregando uno por uno a sus hijos con diferentes mujeres. Llegó el día que Juan murió. En su velorio, entró un hombre alto vestido de charro negro. Todos se asustaron. El Charro Negro se aproximó al ataúd y gritó: \"¡Vengo por el último pago!\". Se esfumó dejando un terrible olor a azufre. En el ataúd solamente se encontró el esqueleto de Juan. Su alma se la había llevado el Charro Negro, quien no era otro que el mismo demonio."
    },
    {
        "id": "P-005",
        "titulo": "La Novia Del Mar",
        "pais": "México",
        "region": "",
        "texto": "En Campeche, al sureste de la República Mexicana, ciudad ubicada en el Golfo de México y famosa por sus bellos edificios coloniales y murallas históricas, se desarrolla esta leyenda. Hace muchos años vivía una hermosa joven que solía pasear por la costa para disfrutar la brisa del mar y ver cómo llegaban al puerto las embarcaciones. Le gustaba imaginar cómo serían aquellas tierras de donde venían las mercancías. Se cuenta que su belleza era tal que hasta el propio mar se había enamorado de ella. En el malecón se ve la escultura de una mujer, protagonista de esta historia, que espera por su amado sin perder la esperanza. El mar provocaba su sonrisa ofreciéndole dulces oleajes y reflejando dorados destellos del sol, coloreando de naranja el agua por las tardes. Durante sus paseos, una tarde la joven observó la llegada de un barco del cual desembarcó un apuesto marinero. Ambos se enamoraron perdidamente. Muy pronto se volvieron inseparables; caminaban juntos por el malecón y tierra adentro. El mar sintió celos al ver que la dulce mujer ya no visitaba cada día la costa. Un día el marinero tuvo que zarpar, prometiéndole que pronto regresaría para estar juntos el resto de su vida. Los celos del mar se transformaron en ira. Decidió separarlos para siempre. Con inmensa furia creó una enorme tormenta con inmensas olas que hundieron el barco donde viajaba el marinero. Jamás se volvió a saber nada del joven ni del resto de la tripulación. Desde entonces se puede ver a la joven mujer mirando hacia el mar, esperando en el malecón a que su amado marinero regrese."
    },
    {
        "id": "P-006",
        "titulo": "El Jinete Sin Cabeza",
        "pais": "México",
        "region": "",
        "texto": "En Llera de Canales, Tamaulipas, hace más de 100 años, existió un próspero rancho cerca de la Estación Zaragoza con muchas cabezas de ganado, yeguas, potrillos y mulitos, gallinas, patos y guajolotes. Tenía gran variedad de árboles: aguacates, papayas, nogales, naranjos, limas y limones. En el lugar vivía un joven ranchero con su esposa. Él era un hombre de a caballo, el mejor vaquero de la región, había luchado junto con el General Pedro José Méndez contra la intervención de los franceses. La joven esposa era hermosa y culta, hablaba varios idiomas. Una tarde llegó un soldado al rancho, muerto de hambre y jalando un caballo que rengueaba. Pidió agua y comida. Una vez descansado, comenzó a hablar en inglés. Venía huyendo de la guerra en Estados Unidos. Pidió hospedaje y a cambio era servicial: rajaba leña, cuidaba y herraba los caballos. Pero sólo se comunicaba con la bella esposa del ranchero. En una ocasión, el joven ranchero se dirigió al río y encontró muy juntos al soldado y a su esposa bajo la sombra de un árbol. Lleno de ira por los celos, mandó matar a su esposa por infiel y, sin más, al soldado le ató las manos por detrás, con la ayuda de sus vaqueros aventó la reata de la rama más alta del mismo árbol, se la puso en el cuello y lo colgó. Pero era tanto el coraje que, no satisfecho con haberlo matado, amarró las piernas del ahorcado y con la ayuda de su caballo lo jaló hasta que la cabeza se desprendió del cuerpo. Desde entonces, muchos afirman que en las noches de luna se ve cabalgando a un jinete cuyo cuerpo no tiene cabeza. Años después, por 1890, construyeron la vía del ferrocarril y se cuenta que maquinistas y pasajeros al cruzar aquel tramo escuchaban gritos en un idioma que no entendían. Hubo quien decía que vio junto al tren un caballo que echaba chispas con sus cascos, cola y crin, montado por un jinete sin cabeza."
    },
    {
        "id": "P-007",
        "titulo": "La Niña Que Se Convirtió En Araña",
        "pais": "México",
        "region": "",
        "texto": "En el estado de Hidalgo, cerca de la ciudad de Pachuca, se cuenta esta escalofriante historia que sucedió en un convento del siglo pasado convertido en escuela. Las instalaciones estaban divididas en dos secciones: de un lado los dormitorios, comedor, capilla y huerto de las monjas; del otro la escuela a la que asistían niñas de pocos recursos. La vida transcurría de forma normal hasta que una alumna de nombre Martha, antes alegre y popular, dejó de salir al patio en el recreo y comenzó a apartarse, mostrándose inhibida. Las maestras creyeron que era transitorio. Conforme pasaban los días la niña se volvía más introvertida, como con profunda depresión. La directora llamó a los padres, quienes respondieron que en casa todo iba bien. Comentaron que Martha, quien antes era feliz en la escuela, ahora ya no quería regresar y les suplicaba que la sacaran, pero como pensaban que era un capricho, no accedieron. Tiempo después lamentaron profundamente esta decisión. Finalmente, un día, Carla, una de sus mejores amigas, se quedó con ella en el recreo para conocer qué le pasaba. Martha, con cara de angustia y voz llena de espanto, le susurró: \"La señora fea de pelo blanco que está allá, en el rincón, no me deja salir. ¿La puedes ver?, ¿puedes ver cómo me mira llena de odio?\". Carla volteó a todos lados y le dijo que allí no había nadie. Martha dijo: \"Es que me tiene tomada por un brazo, no permite que me mueva de aquí. Parece que soy la única que puede verla\". Carla salió al patio el resto del recreo. Cuando volvieron no encontraron a Martha por ningún lado. Las monjas agotaron todas las formas de encontrar a la niña y decidieron reportar su ausencia a sus padres. En el salón se oían murmullos de las niñas alarmadas cuando de pronto se escuchó una siniestra voz que provenía del fondo del salón. Era la voz de Martha, pero nadie la podía ver. Las monjas sacaron a todas excepto a Carla, quien finalmente identificó de dónde provenía la voz: en un rincón del salón, en el ángulo entre dos paredes, vio a su amiga convertida en una araña que poseía el rostro de Martha. Llamó a las monjas con tremendos gritos. Sin embargo, cuando se acercaron ya no había ninguna araña. La escuela siguió funcionando, aunque el salón fue cerrado; no se le volvió a permitir el acceso a nadie. La leyenda cuenta que en la propiedad donde está ubicado el convento, ahora clausurado, antes vivía una bruja maligna a quien atribuyen la desaparición de la niña, quien se cuenta que todavía habita el convento, al cual se recomienda no entrar."
    },
    {
        "id": "P-008",
        "titulo": "Las Cuatro Marías",
        "pais": "México",
        "region": "",
        "texto": "Esta leyenda proviene de Tapalpa, Jalisco, cuyo nombre significa 'tierra de color'. A finales del siglo XIX, vivían en Tapalpa cuatro mujeres unidas por la confabulación. Las cuatro tenían por primer nombre María: María Amaranta, María Natalia, María Eduviges y María Tomasa. La gente del pueblo les decía las Marías Lenguas; apodo ganado por ser muy chismosas y criticar a todos. Sus habladurías habían causado daño en la reputación de muchos vecinos, por lo que todos les temían. Se decía que la peor era María Tomasa: inventaba chismes donde no los había o aumentaba los existentes. Acostumbraban reunirse alrededor de una fuente conocida como La Pila, cercana a sus casas. Allí, cómodamente sentadas, acompañadas por el sonido del agua, llevaban a cabo sus habladurías. Una tarde, se acercó a la fuente Macario, un indígena otomí conocido por ser sabio y dedicarse a la hechicería con resultados extraordinarios. Al escuchar el argüende, Macario se dirigió a las Marías Lenguas y les advirtió que si no dejaban de hacer daño inventando chismes venenosos, les iba a ir muy mal y tendrían que pagar las consecuencias. Las Marías se rieron y comenzaron a insultarlo violentamente. Macario les respondió que ya estaban advertidas y que recibirían un terrible castigo. Como éstas siguieron burlándose, el indio recogió agua de la pila y, diciendo un conjuro en otomí, mojó a las cuatro mujeres. En ese momento, las mujeres cayeron al suelo y se contorsionaban como si tuvieran un ataque. Poco a poco, se convirtieron en serpientes. Macario les gritó: \"Les di la oportunidad de que recapacitaran y cambiaran su perniciosa costumbre, pero no entendieron. ¡Yo las condeno a convertirse en serpientes de piedra; serán ejemplo de lo que les pasa a las personas que viven y gozan arruinando a otros con sus horribles chismes!\". Y así fue, cada serpiente de piedra fue colocada en un lugar donde quedaría para siempre. Desde ese día a la fuente se le conoce como la Pila de las Culebras."
    },
    {
        "id": "P-009",
        "titulo": "El Callejón Del Beso",
        "pais": "México",
        "region": "",
        "texto": "Esta leyenda nació en la ciudad de Guanajuato, en el Bajío mexicano, cuando todavía era ocupado por los españoles. En uno de los tantos callejones vivía una familia rica que provenía del viejo continente. Doña Carmen era hija única del matrimonio; cuando aún era muy joven murió su madre y quedó al cuidado de un padre intolerante y agresivo. Cerca del hogar de Carmen vivía Luis, un joven que al pasar para dirigirse a su trabajo observaba a la dama, quien salía por las mañanas al balcón de su habitación para observar a los paseantes y cuidar sus flores, y por las noches para disfrutar la luz de la luna. Luis la vio y quedó fascinado. Con el paso de los días, ella comenzó a intercambiar miradas tiernas que después pasaron a sonrisas. Al poco tiempo ambos estaban enamorados. Un día de mala suerte, el padre de doña Carmen descubrió que su hija se relacionaba con un pobretón que no era de su clase social, y montó en cólera. Vinieron el encierro, las amenazas y lo peor: comprometerla con un viejo y rico noble de España. Luis tuvo una idea: el balcón de la habitación de Carmen daba a un callejón tan angosto que era posible tocar con la mano la pared de la casa de enfrente. Don Luis buscó al propietario de la casa y le rogó hasta convencerlo de que se la vendiera. Al estar encerrada, Carmen no conocía los esfuerzos de su amado. Hay que imaginar cuál fue su sorpresa al ver un día a su enamorado a tan sólo unos centímetros de ella; tocaron sus manos; sus corazones latían con fuerza. A la noche siguiente, nuevamente ambos salieron a sus respectivos balcones y, por primera y última vez, unieron sus labios con un tierno beso, porque en ese momento apareció el padre de la joven y, al verlos, enfureció. En ese instante tomó una daga, se abalanzó sobre ella y se la clavó en el corazón. Don Luis, desesperado y sin poder hacer nada, salió corriendo para no volver jamás. Se dice que tiempo después murió sin volver a amar a nadie. Este callejón ha sobrevivido hasta nuestros días y se le conoce como 'El callejón del beso' debido a la trágica historia de estos enamorados."
    },
    {
        "id": "P-010",
        "titulo": "El Hechizo Del Pando",
        "pais": "México",
        "region": "",
        "texto": "Esta leyenda es narrada en el estado de Colima y se desarrolla durante el siglo XVII, en la época colonial. Se habla de un maleficio producto de errores del pasado que no pueden olvidarse. Hilario sentía que su enfermedad se agravaba día con día. Desde hacía mucho que la padecía y eran vanos todos los esfuerzos por aliviarse. No había sido revisado ni atendido por un doctor. Pero él pensaba: \"¿Para qué atenderme por un médico? Ellos no curan el hechizo, es más, no creen en él. Yo ya no tengo ningún remedio\". Hilario estaba convencido de que estaba embrujado por una malvada mujer a quien había amado con todo el corazón; pero se habían distanciado. Se dice que ella tenía un carácter de los mil demonios, lo celaba, lo agredía y ahora se vengaba de Hilario provocándole un mal incurable. Todo el barrio de Manrique lo decía, y había quien aseguraba que Teofila, nombre de la perversa mujer, tenía un muñeco idéntico a Hilario con una espina clavada en la espalda, escondido en su casa. La espina clavada en la espalda del muñeco le provocaba a Hilario terribles dolores. Margarita, su hermana, preocupada, le preparaba remedios que le aconsejaban los boticarios. Un día, ya al anochecer y con muy poca esperanza, Margarita pensó hablarle a un médico para que visitara a Hilario, no para que lo curara, sino para que lo viera en sus últimos momentos y le diera el certificado de defunción. El médico llegó ya entrada la noche. La recámara estaba iluminada por una pequeña vela que difundía una tenue luz amarillenta y vacilante, dando al lugar un aspecto lúgubre. Hilario, con una respiración angustiosa y fatigada, yacía en una cama de madera. El médico lo examinó y recetó. Antes de retirarse, le dio a Hilario un poco de esperanza, pero sabía que recetaba los medicamentos por deber, sin expectativa de lograr la curación. El médico tenía razón: Margarita llegaba de la botica con el medicamento cuando Hilario murió. Bien claro lo decía el lúgubre canto del tecolote que desde al anochecer se escuchaba entre las ramas del aguacate del corral. Dichas creencias se confirmaron poco después, pues cuando su cadáver yacía tendido para recibir la velación, repentinamente se levantó de medio cuerpo atemorizando a los presentes y arrojó algo por la boca. \"¿Vieron lo que pasó? -exclamaron todos- ¡No cabe duda, estaba hechizado por aquella mala mujer!\". Sepultaron el cadáver de Hilario, conocido en el barrio de Manrique con el apodo de El Pando, y por varios días, al anochecer, reafirmando la creencia popular, siguió cantando lúgubremente un tecolote entre las ramas de un aguacate del corral."
    },
    {
        "id": "P-011",
        "titulo": "El Diablo Bebito",
        "pais": "México",
        "region": "",
        "texto": "En la zona del estado de Guerrero, se cuenta una leyenda que ocurrió en algún pueblo perdido atrás de la montaña. Los campesinos acostumbran, después de un largo día de trabajo, reunirse con amigos y refrescarse la garganta en alguna cantina con un buen mezcal o pulque antes de llegar a casa. Esta historia le sucedió a don José, un campesino que un día, después de haber trabajado varias horas en su cosecha de maíz, guardó toda la herramienta cuando el sol comenzaba a ocultarse tras las hermosas montañas. Tomó el camino hasta llegar al pueblo y, como es la costumbre, se animó entrar a la cantina de don Javier donde sabía que encontraría a todos los hombres del pueblo. Allí se encontró con don Genaro y don Isidro, viejos amigos campesinos, quienes comentaban la leyenda en boca de todos. Se decía que después de las 12 de la noche el diablo andaba rondando el pueblo porque ya varios vecinos lo habían visto, todos con una forma diferente. Don José sólo se rió y, soltando una gran carcajada, dijo a sus ebrios amigos: \"¡A mí el demonio me pela los dientes!\". Además, añadió: \"¿Qué no se dan cuenta?, esas son puras habladurías de nuestras esposas que no quieren que vengamos a tomarnos nuestros mezcalitos, nos quieren meter miedo, no hagan caso de esas tonterías\". Después de echarse varios mezcales, don José salió de la cantina atravesando parte del pueblo que tenía muy poco alumbrado público. Iba caminando cuando de pronto escuchó un sonido, como un chillido; pensó que se trataba de una gata en celo y no hizo caso. Pero sólo había dado unos pasos cuando volvió a escuchar el mismo ruido, esta vez distinguió claramente que era el llanto de un bebé. Prestó atención hasta que descubrió que en la entrada de una casa abandonada se encontraba un bulto que se movía. Se acercó sigilosamente y con precaución retiró las mantas; con asombro observó que en el interior estaba un bebé llorando. \"¡Maldita! ¡Mil veces maldita la mujer que te abandonó!\", dijo don José. Lo tomó entre sus brazos y decidió llevarlo a su casa. Comenzó el camino rumbo a casa. Poco a poco el bebé fue controlando su llanto, pero mientras don José avanzaba sentía más y más peso del bebé que cargaba. Llegó un momento en que ya no pudo avanzar más. Con curiosidad, quitó la cobija del bebé para ver su cara, y de pronto el bebé exclamó: \"¡Mira, papi, mis dientitos!\". Don José, horrorizado, vio que los ojos del bebé eran rojos como el fuego y que de su boca sobresalían largos colmillos. Sin pensarlo, aventó al bebé y corrió despavorido y sin rumbo fijo. Muchos dicen que desde ese día don José se volvió loco; otros que llegó apanicado a su casa contándole a su esposa lo sucedido, y que después estuvo con fiebres altísimas durante varios días hasta que murió. Nadie sabe lo que pasó, sólo que se cumplió lo que don José le dijo a sus amigos en la cantina: \"El diablo me pela los dientes\"."
    },
    {
        "id": "P-012",
        "titulo": "La Mulata De Córdoba",
        "pais": "México",
        "region": "",
        "texto": "Se cuenta que corría el año 1618, en la Villa de Córdoba de los Caballeros, en tiempos de la Inquisición y el Santo Oficio, existía una bellísima mujer mulata. Nadie sabía sobre su procedencia; se dice que durante la Colonia la habían traído como esclava. No tenía padre ni madre, así que todos la conocían simplemente como Soledad o La Mulata de Córdoba. Su belleza era tan grande que todos los hombres se sentían atraídos por ella. Por la condición de su raza vivía aislada, ya que los indios y los negros no eran bien vistos en la sociedad. A pesar de esto, cuando se dejaba ver, su presencia era considerada como un escándalo. Además de ser hermosa, la mulata empezó a ser célebre en el lugar, pues dicen que sabía sobre las artes de la medicina y usaba las hierbas que conocía para realizar curaciones maravillosas, sanando a los que padecían enfermedades mortales o alguna peste. También se decía que invocaba tormentas y podría predecir los temblores y los eclipses. Los rumores empezaron a correr; decían que la mulata sabía de embrujos y encantamientos. También reiteraban que por las noches de su cabaña se observaban extrañas e intensas luces y música misteriosa. Tales rumores inquietaban a algunos crédulos y supersticiosos que decían que la mulata tenía pactos con el demonio. También se rumoraba que tenía poderes mágicos y podía estar en dos lugares a la vez. Autoridades y vecinos comenzaron a espiarla. El alcalde de Córdoba era don Martín de Ocaña, un hombre mayor de edad que estaba apasionado con la Mulata. Le confesó sus intenciones y le ofreció regalos, pero ella no respondió ni una sonrisa. El alcalde Ocaña, despreciado y despechado, acusó a la Mulata de darle una pócima que le provocó la pérdida de la razón. El castigo seguramente sería la hoguera, así vengaría el menosprecio de ella. La noche de la acusación el alcalde, policías y sirvientes fueron hasta la cabaña de la Mulata; tampoco faltaron frailes que en nombre de la Santa Inquisición le exigieron que abriera su puerta. Entraron a la fuerza para apresarla. Fue llevada en un carruaje custodiado por el Santo Oficio hasta el calabozo de la Fortaleza de San Juan de Ulúa, aunque otros dicen que fue en el Palacio de la Santa Inquisición, en la Plazuela de Santo Domingo, en la Ciudad de México. A la mulata la juzgaron y culparon de tener pactos con el diablo, por lo que fue sentenciada a ser quemada con leña verde frente todos, como ejemplo. Sin embargo, al estar bajo vigilancia en la cárcel, ella se ganó la confianza del carcelero a quien en alguna ocasión había ayudado con la enfermedad de uno de sus hijos. Le pidió que le consiguiera un pedazo grande de carbón, el hombre aceptó. Con el carbón la mulata comenzó a dibujar sobre las paredes húmedas y oscuras de su celda una ligera nave que se mecía con las olas del mar; el navío tenía grandes y blancas velas desplegadas al viento. La mulata dibujó durante toda la noche antes de su sentencia. A la mañana siguiente, justo el día de su ejecución, el carcelero fue a buscarla. Se quedó asombrado por la obra de arte que había realizado: los detalles estaban perfectamente delineados en una embarcación como si fuera a emprender una larga travesía. \"¿Qué crees que le hace falta al barco?\", preguntó la Mulata al carcelero. \"Que alguien lo ocupe y que la nave comience a surcar los mares, sólo eso le falta\", contestó el carcelero con seguridad. \"Pues observa muy bien lo que va a pasar, quiero que todos conozcan mi historia\". Sin decir más, la mulata de un salto subió en la embarcación diciendo adiós al asombrado carcelero mientras la nave se perdía en el bello horizonte dibujado en la pared de la celda. Cuando fueron a buscar a la mulata encontraron al carcelero aferrado a la reja del calabozo vacío. Después de contar su historia, nadie le creyó; todos pensaron que había perdido la razón o él había ayudado a la Mulata de Córdoba a escapar de una horrible muerte. Nunca nadie pudo confirmar lo que realmente sucedió."
    },
    {
        "id": "P-013",
        "titulo": "El Cerro De La Vieja De Oaxaca",
        "pais": "México",
        "region": "",
        "texto": "La siguiente narración es una leyenda que se dice sucede en el Cerro de la Vieja; el cerro forma parte del municipio de San Pedro Mixtepec, del estado de Oaxaca; pequeño poblado con muy pocos habitantes en el que todos se conocen. Se dice que San Pedro Mixtepec es un lugar donde, mucho tiempo antes de que fuera el lugar poblado como lo es hoy en día, los hombres solían salir a cazar. Cuenta una leyenda de la región que una mañana un grupo de cazadores salió a perseguir una presa. Los hombres detuvieron su paso al estar frente a una gran roca; lo que llamó su atención fue que en la piedra se veía claramente la figura de una hermosa india que llevaba largas trenzas negras. Cercano a la piedra, los cazadores vieron enormes cantidades de plomo, así que los hombres se apuraron a repartir el plomo sin perder de vista a la bella mujer. Una vez que cargaron el plomo que les fue posible, bajaron al pueblo y contaron a sus compañeros lo que habían descubierto, dando como seña la impresionante imagen. Poco a poco se corrió la noticia. Muchas personas se interesaron en visitar el lugar, tanto para constatar la figura de la que tanto se hablaba, como para conseguir el metal para las balas de sus rifles. Subían al cerro con gran entusiasmo, pero la mayoría regresaba decepcionado porque no encontraban la piedra, el plomo que buscaban y, mucho menos, la figura de la hermosa mujer. Los habitantes pensaron que todo había sido la invención de unos cuantos. Pasó el tiempo y algunos osados decidieron volver a buscar. Notaron que si subía un grupo de tres hombres, solo regresaban dos que decían nunca haber visto a la dama. Los que no regresaban jamás se les volvía a ver. Comenzó entonces a considerarse el cerro como un lugar embrujado. Narran los pobladores del municipio que solían escuchar los gritos aterradores de hombres que eran perseguidos por la india, ya que una vez que se mostraba ante ellos, se desprendía de la roca para alcanzarlos y desaparecieran para siempre. Personas que pasaban por ahí dicen que podían ver a lo lejos a una mujer envuelta con un rebozo blanco que flotaba por el lugar. Desde entonces, por la aparición que se presenta en él, se le nombró 'El Cerro de la Vieja'."
    },
    {
        "id": "P-014",
        "titulo": "El Cacao",
        "pais": "México",
        "region": "",
        "texto": "Hubo en algún tiempo un árbol en el Xibalbá, reino de las tinieblas reservado para los dioses, que daba un fruto único al que llamaban cacao. Con él se preparaba el chocolate, una deliciosa bebida destinada a ceremonias. Se requería un talento especial para prepararla, que demostró tener la joven Xkik, hija de uno de los Señores del Xibalbá.\n\nXkik tenía prohibido probarlo, pero un día no aguantó más la tentación. Esperó a que todo el Xibalbá durmiera y fue al árbol sagrado. Hun Hunahpu era el custodio, dios del maíz y del cacao que había sido sacrificado en un juego de pelota. Al escuchar lo que la joven buscaba, le pidió que le acercara la palma de su mano y escupió en ella, dejándola así embarazada.\n\nXkik subió a la tierra donde dio a luz a unos gemelos varones, que al crecer decidieron bajar al Xibalbá a vengar a su padre en un nuevo juego de pelota. Como derrotaron a los Señores del Xibalbá, éstos les pusieron una trampa de fuego. Los gemelos cayeron en la hoguera y tras quemarse, vertieron sus cenizas en las aguas de un cenote.\n\nPero los hermanos tenían un origen divino y, así como los granos de cacao se echan al agua y emergen después en victoriosa espuma, los gemelos resurgieron y se volvieron inmortales, como inmortal es hoy el divino chocolate."
    },
    {
        "id": "P-015",
        "titulo": "Los Temblores",
        "pais": "México",
        "region": "",
        "texto": "Hace mucho, en lo que hoy se conoce como la ciudad de México, existió una serpiente de colores que brillaba en toda su extensión. Era como cualquier serpiente a excepción de su cola transparente, como un manantial.\n\nCuando avanzaba hacía un siseo, y con él recorría todos los rincones de la tierra.\n\nMientras el hombre estuviera en paz, ella lo estaba.\n\nPero cuando el ser humano empezó a pelear, la serpiente  desapareció.  Fue  entonces  cuando  la  ciudad  de México  comenzó  a  secarse.  La  serpiente  decidió  darle otra oportunidad a los hombres y, con su regreso, volvieron también las plantas y las flores.\n\nSin embargo, el hombre no tardaría en volver a pelear, y así la serpiente desapareció para siempre.\n\nEso no quiere decir que no extrañe la tierra, por eso cada que la curiosidad y la nostalgia le ganan, sacude la cola y se asoma; entonces su cuerpo abre grietas y remueve la tierra. Así avisa, con el movimiento y el incansable siseo, y la tierra vuelve a temblar cuando la serpiente otra vez desaparece."
    },
    {
        "id": "P-016",
        "titulo": "Xolo",
        "pais": "México",
        "region": "",
        "texto": "Siempre se le veía a los aztecas y al xoloitzcuincle codo a codo. Antes de llamarse así, los aztecas se referían a él como biche, porque a los ojos de todos era un perro desnudo, sin un solo pelo en el cuerpo.\n\nPero  en  náhuatl  cambiaron  su  nombre  a xolotl ,  un perro monstruoso. Xólotl era el dios de la vida y de la muerte, y  los  aztecas  lo  asociaban  con  la  figura  de  un monstruo protector.\n\nSiempre fue considerado un animal sagrado, por eso estaba presente en sacrificios donde se alimentaban de él a manera de ofrenda. Pero también lo enterraban con su  amo,  pues  era  el  guía  al  inframundo,  y  compañero para siempre.\n\nEn la actualidad, estos perros son mascotas que siempre acompañan a su dueño mientras duerme y, así como lo sigue hasta la muerte, se aparece en sus sueños más felices o en sus peores pesadillas, en cuyo caso lo defiende.\n\nEs probable que siempre esté presente, aunque a veces no sea visible de inmediato, pues este animal es esencial en la vida de quien lo adopte, como un ángel guardián."
    }
]