[
    {
        "id": "P-001",
        "titulo": "La Época De Los Héroes",
        "pais": "Chile",
        "region": "Archipiélago del Cabo de Hornos",
        "texto": "El mundo fue creado por Vatauinehua, el Ancianísimo, ser supremo todopoderoso que vive en el cielo. Los yamanas lo llaman Hitapúan (\"nuestro padre\") y le imploran en los momentos difíciles. Después de la creación, llegaron al archipiélago los miembros de la familia Yoáloj desde el norte, siendo los primeros pobladores. Posteriormente llegó la familia de Lem (el Sol), su cuñada Hánuja (la Luna) y su hermano Acáinij (el Arco Iris). En aquel tiempo remoto no existían los astros en el cielo, la tierra era plana sin vientos ni lluvias, y no había muerte. Vivían dos hombres que se transformaron en el sol: Lem y Tárhualem. Este último era de muy mal carácter y en una ocasión quemó los bosques e hizo hervir el mar, por lo cual las cumbres del archipiélago quedaron sin vegetación. Las mujeres intentaron matarlo pero él se elevó al cielo convirtiéndose en estrella. Los hermanos Yoáloj enseñaron a los primeros hombres todo lo necesario para sobrevivir. El hermano mayor inventó el fuego golpeando obsidiana. La hermana inventó el arpón perfecto y la punta de flecha. Cuando su madre envejeció, el hermano menor comprendió que la muerte era necesaria y ella fue la primera en morir. Los hermanos no fallecieron sino que ascendieron al cielo, donde ahora son las estrellas Proción y Sirio."
    },
    {
        "id": "P-002",
        "titulo": "Mitos De Animales",
        "pais": "Chile",
        "region": "Archipiélago del Cabo de Hornos",
        "texto": "En los tiempos en que la familia Yoáloj habitaba la tierra, vivían muchas familias que posteriormente se transformaron en animales. El cormorán de las rocas (E'etej) descubrió un pozo de agua durante una sequía pero lo mantuvo en secreto egoístamente. El cormorán de patas coloradas (Huashénim) lo espió y descubrió el pozo. Cuando los E'etej fueron a beber, los Huashénim los empujaron y bebieron ellos mismos. Por eso el E'etej grita e', e', e' con fuerte entonación pues su garganta quedó húmeda, mientras el Huashénim grita eh, eh, eh con voz ronca por haber padecido sed. Los cormoranes de rocas ocupan lugares inferiores en los barrancos y vuelven miedosamente la cabeza temiendo ser seguidos. La nutria marina (Ayapuj) vivía con cinco cuñados que se burlaban de él constantemente. Lleno de rabia los abandonó y mediante un engaño los fue matando uno por uno, haciéndoles señales de humo fingiendo ballenas varadas. Preparó su choza con subida resbaladiza y los arponeó cuando caían. Así se vengó de todos sus cuñados por las burlas recibidas."
    },
    {
        "id": "P-003",
        "titulo": "El Habiloso Omorra",
        "pais": "Chile",
        "region": "Archipiélago del Cabo de Hornos",
        "texto": "Omorra era un hombre sumamente hábil e ingenioso de la familia Yoáloj. Poseía extraordinarias capacidades para resolver problemas y crear soluciones ingeniosas ante las dificultades que enfrentaba. Su inteligencia y destreza lo distinguían entre todos los miembros de su comunidad. Era conocido por su capacidad para inventar herramientas útiles, encontrar soluciones creativas a los desafíos cotidianos y superar obstáculos que otros consideraban imposibles. Las historias sobre Omorra destacan sus múltiples hazañas y la manera en que su ingenio beneficiaba a quienes lo rodeaban. Su habilidad para pensar de manera diferente y encontrar caminos alternativos lo convirtió en una figura legendaria entre los yamanas. Los relatos sobre sus aventuras se transmitieron de generación en generación como ejemplo de cómo la inteligencia y la creatividad pueden superar las limitaciones físicas. Omorra representa el valor de la astucia, el ingenio y la capacidad de adaptación, cualidades muy apreciadas en la dura vida del archipiélago austral. Sus historias enseñan que la inteligencia a menudo vale más que la fuerza bruta."
    },
    {
        "id": "P-004",
        "titulo": "El Tiuque Como Mago",
        "pais": "Chile",
        "region": "Archipiélago del Cabo de Hornos",
        "texto": "El Tiuque era un pájaro que poseía poderes mágicos extraordinarios y podía realizar transformaciones asombrosas. Era conocido por su habilidad para cambiar de forma y por sus capacidades sobrenaturales que utilizaba tanto para ayudar como para hacer travesuras. Este pájaro mago podía alterar su apariencia, volar a grandes velocidades y aparecer y desaparecer a voluntad. Sus poderes lo convertían en un ser temido y respetado entre los animales y las personas. El Tiuque usaba su magia de maneras impredecibles, a veces beneficiando a quienes encontraba en su camino y otras veces causando problemas con sus bromas y engaños. Las historias sobre el Tiuque mago enseñan sobre la naturaleza dual de los poderes sobrenaturales y cómo estos pueden ser utilizados tanto para el bien como para causar travesuras. Representa la ambigüedad moral presente en muchas figuras míticas que no son completamente buenas ni completamente malas. Este mito refleja la fascinación de los yamanas por las aves, especialmente aquellas que mostraban comportamientos inusuales o llamativos."
    },
    {
        "id": "P-005",
        "titulo": "La Gran Transformación Universal",
        "pais": "Chile",
        "region": "Archipiélago del Cabo de Hornos",
        "texto": "Ocurrió un evento cósmico de proporciones extraordinarias que cambió completamente el mundo conocido. Esta gran transformación universal fue un momento definitorio en la historia de la creación, cuando muchos de los seres ancestrales que habitaban la tierra fueron convertidos en animales, plantas u otros elementos de la naturaleza. Antes de esta transformación, el mundo era muy diferente: los seres primigenios tenían características distintas a las actuales y las leyes naturales no eran las mismas. Durante la gran transformación, cada uno de los ancestros fue convertido en una especie animal específica, adquiriendo las características que ahora conocemos. Así se originaron los diversos animales que habitan el archipiélago: aves marinas, mamíferos, peces y otras criaturas. Este evento explica por qué existen tantas especies diferentes y por qué cada una tiene comportamientos y características particulares. La transformación estableció el orden natural actual y definió las relaciones entre las diferentes especies. Después de este acontecimiento, el mundo adquirió su forma presente con sus montañas, valles, costas y clima. Este mito cosmogónico es fundamental en la mitología yamana porque explica el origen de la biodiversidad y establece las conexiones entre los humanos y los animales, mostrando que alguna vez fueron parientes."
    },
    {
        "id": "P-006",
        "titulo": "El Caleuche",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Caleuche es un buque fantasma mágico que navega por los mares chilenos, especialmente en las costas de Chiloé. Es una embarcación luminosa y espléndida de la cual emana música de fiesta, cantos y alegría. Está tripulado por brujos poderosos y por las almas de los ahogados en el mar. El barco tiene poderes sobrenaturales: puede sumergirse completamente bajo el agua, navegar a grandes velocidades, hacerse invisible, transformarse en roca o tronco flotante para evitar ser visto por quienes no deben verlo. El Caleuche aparece solo durante la noche, especialmente cuando hay neblina densa. Los brujos que lo tripulan se dedican al comercio de mercancías y enriquecen a quienes hacen pactos con ellos. Los comerciantes que se enriquecen súbitamente son sospechosos de tener tratos con el Caleuche. Quien ve el barco debe guardar absoluto silencio, pues revelar su existencia o paradero trae terribles consecuencias: los brujos pueden torcer la boca del delator, deformar su cuerpo o incluso matarlo. Los tripulantes del Caleuche a veces desembarcan en puertos y pueblos costeros para comerciar, siempre regresando antes del amanecer. El barco representa el misterio del mar y las riquezas inexplicables."
    },
    {
        "id": "P-007",
        "titulo": "Los Maleficios De Los Calcus",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "Los calcus son brujos maléficos que practican la magia negra y causan daño a las personas por venganza, envidia o dinero. Poseen poderes oscuros que utilizan para provocar enfermedades, desgracias, muerte y destrucción. Estos hechiceros realizan rituales secretos durante la noche, invocando fuerzas malignas y espíritus oscuros para cumplir sus propósitos destructivos. Los calcus pueden lanzar maleficios a distancia contra sus víctimas, quienes enferman misteriosamente sin causa aparente. Son capaces de transformarse en animales, especialmente en aves nocturnas, para desplazarse sin ser detectados y espiar a sus enemigos. Fabrican pociones venenosas, muñecos de brujería y amuletos maléficos. Pueden causar la muerte de ganado, arruinar cosechas, provocar sequías y desatar tormentas. Los calcus trabajan frecuentemente por encargo, siendo contratados por personas que desean vengarse de sus enemigos. Su poder es tan temido que las comunidades viven con constante preocupación de ser víctimas de sus maleficios. Para protegerse de los calcus, las personas recurren a los machis o curanderos que practican la magia blanca, utilizan amuletos protectores, realizan ceremonias de purificación y evitan enemistarse con quienes podrían contratar a estos brujos oscuros."
    },
    {
        "id": "P-008",
        "titulo": "Los Machis Y Su Magia Blanca",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "Los machis son curanderos y chamanes que practican la magia blanca para sanar enfermedades, proteger contra maleficios y mantener el equilibrio espiritual de la comunidad. Son intermediarios entre el mundo físico y el espiritual, capaces de comunicarse con los espíritus ancestrales y las fuerzas de la naturaleza. Los machis poseen conocimientos profundos sobre plantas medicinales, rituales de sanación y técnicas ceremoniales. Pueden diagnosticar enfermedades mediante el trance y la comunicación con los espíritus, identificando si una dolencia tiene origen natural o es producto de brujería. Realizan ceremonias de sanación llamadas machitun, donde entran en estados de trance acompañados por el kultrún (tambor ceremonial) y cantos sagrados. Durante estos rituales, el machi viaja al mundo espiritual para rescatar almas perdidas, negociar con espíritus malignos o solicitar ayuda de espíritus benévolos. Pueden extraer objetos mágicos que los brujos malignos han introducido en el cuerpo de los enfermos. Los machis también bendicen campos, casas y animales, realizan ceremonias de protección, purifican lugares contaminados por energías negativas y presiden rituales comunitarios importantes. Son respetados y consultados en decisiones importantes. Su función es fundamental para el bienestar físico y espiritual de la comunidad, contrarrestando los efectos de los calcus y brujos maléficos."
    },
    {
        "id": "P-009",
        "titulo": "Los Maléficos Brujos",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "Existen brujos poderosos que forman sociedades secretas y practican la brujería más oscura. Estos brujos maléficos se organizan en cofradías jerarquizadas con un jefe supremo y diversos rangos. Para ingresar a estas sociedades, los aspirantes deben realizar pactos con fuerzas diabólicas, renunciar a su fe cristiana y demostrar su lealtad mediante actos terribles como matar a un ser querido. Los brujos maléficos poseen poderes extraordinarios: pueden volar durante la noche, transformarse en animales, hacerse invisibles, provocar enfermedades y muerte, controlar el clima, comunicarse con los muertos y maldecir a sus enemigos. Se reúnen en lugares secretos, generalmente cuevas ocultas, para celebrar aquelarres donde planean sus acciones malévolas y realizan rituales prohibidos. Estos brujos venden sus servicios realizando trabajos de magia negra por dinero: causan enfermedades, provocan muerte súbita, arruinan cosechas, hunden embarcaciones, hacen perder la razón a las personas, causan esterilidad en animales y humanos. Tienen libros de hechizos donde están escritos conjuros poderosos. Crean criaturas monstruosas como el Invunche para custodiar sus guaridas. Los brujos maléficos representan el mal organizado, el poder oculto que opera en las sombras y los temores más profundos de las comunidades ante fuerzas incomprensibles."
    },
    {
        "id": "P-010",
        "titulo": "El Trauco",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Trauco es un ser mítico que habita en los bosques, de baja estatura (menos de un metro), aspecto tosco y desagradable, con rostro arrugado como de anciano. Viste ropas hechas de fibras vegetales y lleva siempre un sombrero cónico y un bastón torcido de quilineja, que es su arma mágica. A pesar de su apariencia repulsiva, el Trauco posee un poder irresistible de seducción sobre las mujeres jóvenes, especialmente doncellas. Cuando una muchacha lo mira a los ojos queda hechizada por su mirada penetrante y cae bajo su influjo sin poder resistirse. El Trauco busca encuentros amorosos con las mujeres que encuentra en el bosque. Con su bastón mágico puede matar a distancia a los hombres que intentan proteger a sus mujeres o hijas, sin necesidad de tocarlos físicamente. Cuando una joven soltera queda embarazada sin explicación aparente, se dice que fue seducida por el Trauco. Esta atribución protege el honor de la muchacha y su familia, explicando el embarazo sin culpar a la joven ni buscar un padre humano responsable. El Trauco representa los peligros del bosque, la sexualidad femenina, y sirve como explicación social para embarazos no deseados. Las familias colocan protecciones en sus casas y advierten a las jóvenes que no se internen solas en el bosque."
    },
    {
        "id": "P-011",
        "titulo": "La Prodigiosa Pincoya",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "La Pincoya es una hermosa sirena, espíritu femenino del mar, que gobierna la abundancia o escasez de peces, mariscos y recursos marinos. Es de extraordinaria belleza, con largo cabello rubio o dorado y piel muy blanca. Vive en las profundidades del océano en un palacio submarino junto a su esposo el Pincoy, también ser marino de gran belleza. La Pincoya tiene el poder de determinar la prosperidad o hambruna de las comunidades costeras. Cuando ella danza en la playa mirando hacia el mar, con los brazos extendidos, está atrayendo peces, mariscos y algas hacia las costas, bendiciendo con abundancia a pescadores y mariscadores. Pero si danza dando la espalda al mar, mirando hacia las montañas, está alejando los recursos hacia aguas profundas, provocando escasez y hambre. Los pescadores y recolectores la veneran profundamente y le hacen ofrendas para obtener su favor. Es bondadosa con quienes respetan el mar y pescan solo lo necesario sin codicia, pero castiga severamente a los ambiciosos que sobreexplotan los recursos naturales. La Pincoya también rescata a los náufragos de las aguas tormentosas, llevándolos a su palacio submarino donde son atendidos y pueden vivir eternamente. Su danza determina el destino económico de las comunidades que dependen del mar, por lo que es venerada con devoción especial en todo el litoral chileno."
    },
    {
        "id": "P-012",
        "titulo": "El Camahueto Destructor",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Camahueto es un animal mítico semejante a un ternero o becerro pequeño, pero con un único cuerno poderoso en la frente, similar a un unicornio. Nace de un fragmento de cuerno de otro Camahueto que un brujo o machi ha plantado en la tierra en un lugar secreto y húmedo del bosque. Con el transcurso del tiempo, durante veinte o treinta años, ese pedazo de cuerno germina y crece bajo tierra hasta formar un nuevo Camahueto completamente desarrollado. Cuando está listo para emerger, sale de la tierra con gran estruendo y violencia, provocando temblores y sacudidas del suelo. Una vez libre, el Camahueto corre frenéticamente en línea recta desde su lugar de nacimiento hacia el mar, arrasando con todo a su paso: derriba árboles enormes, destruye casas, aplasta cultivos, abre surcos profundos en la tierra, desbarranca cerros. Nada ni nadie puede detenerlo en su carrera devastadora hacia el océano. Al llegar al mar se sumerge en las profundidades donde vivirá el resto de su existencia. Los brujos y machis intentan capturar al Camahueto justo en el momento de su emergencia porque su cuerno posee propiedades mágicas extraordinarias: es el ingrediente más poderoso para preparar remedios y pócimas, cura enfermedades graves, restaura la potencia sexual y devuelve la juventud. La captura del Camahueto es extremadamente peligrosa y requiere gran poder mágico."
    },
    {
        "id": "P-013",
        "titulo": "El Impetuoso Cherruve",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Cherruve es un espíritu maligno que habita en los volcanes y se manifiesta como una bola de fuego o cometa luminoso que surca el cielo nocturno. Es un ser de naturaleza destructiva asociado con erupciones volcánicas, terremotos, sequías y otras catástrofes naturales. Su presencia anuncia desgracias inminentes para las comunidades. El Cherruve aparece como una luz brillante que se mueve erráticamente por el cielo, dejando una estela de fuego. Cuando cae a tierra, provoca incendios devastadores, destruye cosechas y causa muerte. Los mapuches creen que el Cherruve es responsable de las erupciones volcánicas y los temblores de tierra. Es un espíritu de gran poder destructivo que debe ser apaciguado mediante ofrendas y ceremonias. Los machis realizan rituales especiales para proteger a la comunidad de su furia, ofreciendo sacrificios y oraciones para calmar su ira. Cuando el Cherruve aparece en el cielo, las personas se refugian en sus casas y realizan ceremonias protectoras. Se cree que tiene forma humana con cabeza de piedra o metal, y que puede tomar diversas apariencias según su voluntad. El Cherruve representa las fuerzas telúricas incontrolables, el poder destructivo de los volcanes y terremotos, y el temor ancestral ante fenómenos naturales que escapan al control humano. Es uno de los espíritus más temidos en la cosmología mapuche, simbolizando el caos y la destrucción que pueden desatarse desde las profundidades de la tierra."
    },
    {
        "id": "P-014",
        "titulo": "El Basilisco",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Basilisco es una criatura monstruosa que nace de un huevo anormal puesto por un gallo viejo. Este huevo pequeño y deforme debe ser incubado por un sapo o una serpiente en un lugar cálido, generalmente bajo el fogón de la casa. Después de cierto tiempo, del huevo emerge el Basilisco, una criatura híbrida con cuerpo de serpiente o lagarto, cabeza de gallo con cresta roja, y en algunas versiones posee alas pequeñas. El Basilisco tiene una mirada letal: quien lo mire directamente a los ojos muere instantáneamente o queda petrificado. Su aliento es venenoso y contamina todo lo que toca, envenenando el aire, el agua y los alimentos. Vive oculto bajo la casa, en sótanos, bodegas o espacios húmedos y oscuros, saliendo solo de noche para alimentarse. A medida que crece, el Basilisco causa enfermedades a los habitantes de la casa: languidez, palidez, debilitamiento progresivo, pérdida de apetito, pues se alimenta de la energía vital de las personas. La familia comienza a enfermar sin causa médica aparente, los niños se debilitan, los adultos pierden fuerzas. Para destruir al Basilisco es necesario localizarlo sin mirarlo directamente, usando un espejo para ver su reflejo, pues su propia mirada reflejada lo mata instantáneamente. Otra forma de destruirlo es quemar completamente la casa. La prevención consiste en revisar cuidadosamente los huevos que ponen los gallos viejos y destruirlos inmediatamente antes de que sean incubados."
    },
    {
        "id": "P-015",
        "titulo": "El Huallepeñ Deformador",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Huallepeñ es un ser sobrenatural maligno que tiene el poder de deformar a las personas, especialmente a los niños no bautizados y a las mujeres embarazadas. Se aparece como un ternero o becerro deforme de aspecto monstruoso que vive en los pantanos, lagunas y lugares húmedos. Cuando el Huallepeñ se encuentra con una persona, especialmente mujeres en estado de gestación, puede causar deformidades en sus hijos por nacer. Los niños pueden nacer con malformaciones físicas, discapacidades o características anormales como resultado del encuentro de la madre con esta criatura. También ataca a niños pequeños que no han sido bautizados, causándoles deformaciones o enfermedades extrañas. El Huallepeñ emite sonidos aterradores que anuncian su presencia, gritos o bramidos que hielan la sangre de quienes los escuchan. Las personas que lo ven quedan marcadas y pueden sufrir consecuencias durante el resto de sus vidas. Para protegerse del Huallepeñ es fundamental bautizar a los niños lo antes posible, pues el sacramento les otorga protección divina contra esta criatura maligna. Las mujeres embarazadas deben evitar lugares pantanosos y húmedos donde habita el Huallepeñ, y llevar amuletos protectores como cruces bendecidas o medallas religiosas. Este ser representa los temores relacionados con el embarazo, el parto y las deformaciones congénitas, explicando estas tragedias como resultado de encuentros con fuerzas sobrenaturales."
    },
    {
        "id": "P-016",
        "titulo": "Cai-Cai Y Tren-Tren, Las Serpientes Enemigas",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "En tiempos remotos existieron dos serpientes gigantescas y poderosas con poderes opuestos: Cai-Cai y Tren-Tren. Cai-Cai era la serpiente de las aguas, señora del mar, de naturaleza destructiva que quería inundar toda la tierra. Tren-Tren era la serpiente de la tierra firme, protectora de los mapuches y la humanidad. Un día, Cai-Cai despertó furiosa y comenzó a agitar violentamente las aguas del océano, provocando enormes olas que avanzaban tierra adentro, inundando valles, destruyendo aldeas y ahogando a personas y animales. El mar subía cada vez más, amenazando con cubrir toda la tierra. Los mapuches, desesperados, clamaron por ayuda. Entonces Tren-Tren despertó para defenderlos. La serpiente benévola hizo que los cerros crecieran en altura, elevándose cada vez más para escapar del agua. Las personas y animales subían a las montañas siguiendo su ascenso. Se desató una batalla titánica entre ambas serpientes: Cai-Cai hacía subir las aguas mientras Tren-Tren elevaba las montañas. El combate duró mucho tiempo, provocando terremotos, maremotos y erupciones volcánicas. Finalmente, Tren-Tren logró vencer a Cai-Cai, quien se retiró a las profundidades marinas. Pero el mundo había cambiado para siempre: el nivel del mar había subido, quedando islas donde antes había continente, formándose el archipiélago chileno. Este mito explica el origen de las islas chilenas, las erupciones volcánicas, los terremotos y los maremotos."
    },
    {
        "id": "P-017",
        "titulo": "La Ciudad Encantada De Los Cesares",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "La leyenda de la Ciudad Encantada de los Césares se originó en el siglo XVI a partir de hechos reales. En 1540, dos buques españoles de la expedición del obispo de Plasencia se perdieron en el Estrecho de Magallanes. Se sabía que las tripulaciones se salvaron con abastecimientos. Además, en 1528, Francisco César exploró las pampas argentinas con once compañeros, de los cuales seis no regresaron. Se tejió la leyenda de que náufragos y exploradores perdidos se habrían unido fundando una ciudad en las pampas transandinas, llamada Trapalanda. Con el tiempo, se le agregaron características fantásticas: calles pavimentadas con oro y plata, techos de planchas argentíferas, iglesias de oro y jaspe, una inmensa cruz de oro, campana tan grande que dos zapateros podían trabajar bajo ella, vida amena y deleitable. La ciudad es extremadamente difícil de encontrar: si alguien la divisa desde lejos, una neblina la cubre al acercarse; si intentan llegar por río, las aguas refluyen alejando las embarcaciones; quien logra entrar y sale, pierde la memoria de lo visto. Solo en el Juicio Final será visible para todos y sonará su enorme campana. En los siglos XVII y XVIII se creyó ciegamente en su existencia. El padre jesuita Nicolás Mascardi fundó en 1670 una misión en Bariloche para buscar a los Césares, realizando varias expediciones antes de ser asesinado en 1673. El explorador José de Moraleda (1786-1796) trató de desvirtuarla, demostrando que no hubo sobrevivientes de las catástrofes mencionadas. Aun así, todavía hay personas en Chiloé que creen en su existencia."
    },
    {
        "id": "P-018",
        "titulo": "El Cuero",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Cuero es una criatura acuática monstruosa que habita en lagos, lagunas y pozas profundas de ríos. Tiene apariencia de un gran cuero de vaca extendido, plano y circular, de varios metros de diámetro. Su piel es correosa, viscosa y de color oscuro, casi negro o marrón. Los bordes de su cuerpo tienen tentáculos o filamentos equipados con garfios afilados que usa para atrapar a sus víctimas. Posee ojos pequeños distribuidos por todo su cuerpo y una boca circular llena de dientes afilados en el centro de su parte inferior. El Cuero permanece inmóvil flotando en la superficie del agua o ligeramente sumergido, perfectamente camuflado como un objeto inofensivo. Cuando un animal o persona se acerca a beber agua o nadar, el monstruo se envuelve rápidamente alrededor de la víctima como un manto, atrapándola con sus garfios. Mientras más lucha la presa, más fuerte aprieta el Cuero. La arrastra hacia el fondo del lago donde la ahoga y luego la devora lentamente. Es imposible escapar una vez atrapado. Pueblos enteros han perdido animales y ocasionalmente personas en lagos habitados por esta criatura. Para matarlo, algunos cazadores valientes le lanzan ramas de espino o quillay con espinas que perforan su cuerpo blando, o esperan que salga parcialmente a la orilla para atacarlo con lanzas. El Cuero simboliza los peligros de las aguas profundas, los ahogamientos inexplicables y la importancia de respetar los cuerpos de agua."
    },
    {
        "id": "P-019",
        "titulo": "Como Un Indiecito Se Hizo Rico",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "Había un indiecito muy pobre que vivía en condiciones miserables. Un día, mientras vagaba por el campo buscando algo para comer, se encontró con un anciano misterioso que resultó ser un espíritu protector o un ser mágico. El anciano se compadeció del muchacho y le ofreció ayuda. Le dio al indiecito un objeto mágico, que según algunas versiones era una olla, una piedra especial o un animal encantado, con instrucciones específicas sobre cómo usarlo. Le advirtió que debía seguir las instrucciones al pie de la letra y mantener el secreto del origen de su futura riqueza. El indiecito obedeció y utilizó el objeto mágico correctamente. Gradualmente comenzó a prosperar: sus cosechas eran abundantes, su ganado se multiplicaba, encontraba tesoros o recibía fortuna de maneras inesperadas. En poco tiempo pasó de ser el más pobre a convertirse en uno de los hombres más ricos de la región. Su transformación fue tan notable que despertó la curiosidad y envidia de sus vecinos. Algunos le preguntaban sobre el origen de su riqueza, pero él mantenía el secreto como le había sido ordenado. Sin embargo, la codicia de otras personas eventualmente causó problemas. Alguien intentó robarle su objeto mágico o él mismo violó alguna de las condiciones impuestas por el anciano. Como consecuencia, perdió la protección mágica, pero ya había acumulado suficiente riqueza para vivir cómodamente. La historia enseña sobre la importancia de la gratitud, la obediencia y mantener secretos sagrados."
    },
    {
        "id": "P-020",
        "titulo": "La Viuda Peligrosa",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "La Viuda es un espíritu maligno que adopta la apariencia de una mujer hermosísima vestida completamente de negro, con largo velo oscuro que cubre parcialmente su rostro. Aparece en caminos solitarios, senderos apartados y en la oscuridad de la noche, especialmente cuando hay niebla densa. Su objetivo son los hombres que transitan solos, particularmente aquellos que han bebido alcohol o que tienen fama de mujeriegos, infieles o irresponsables. La Viuda se presenta ante ellos con actitud seductora, aparentando ser una mujer desvalida que necesita ayuda, protección o compañía. El hombre, atraído por su extraordinaria belleza y su aparente vulnerabilidad, se ofrece a acompañarla. Mientras caminan juntos en la oscuridad, la Viuda va transformándose gradualmente: su hermoso rostro se convierte en una calavera horrible, sus manos delicadas se vuelven garras afiladas, su vestido elegante se transforma en harapos putrefactos, y su belleza se revela como una máscara de la muerte. El hombre aterrado intenta huir desesperadamente pero ella lo persigue implacablemente, riendo de manera escalofriante. Algunos hombres enloquecen del terror y quedan dementes, otros mueren literalmente del susto, y los pocos que sobreviven quedan marcados para siempre: envejecen prematuramente, pierden la razón o quedan traumatizados. La Viuda puede ser el espíritu de una mujer que murió con gran dolor, resentimiento o injusticia, condenada a vagar eternamente. Representa advertencia contra la lujuria, el alcoholismo y el peligro de dejarse llevar por las apariencias."
    },
    {
        "id": "P-021",
        "titulo": "El Piuchén Succedor",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Piuchén es una criatura vampírica que tiene forma de serpiente alada gigantesca con plumaje. Durante el día permanece oculto en cuevas, árboles huecos o lugares oscuros, y sale de noche a cazar. Puede volar silenciosamente gracias a sus alas. El Piuchén se alimenta de la sangre de animales y ocasionalmente de humanos. Ataca principalmente al ganado: ovejas, cabras, terneros y aves de corral. Se posa sigilosamente sobre la víctima dormida y le clava sus colmillos o pico afilado, succionando su sangre lentamente hasta dejarla completamente desangrada. Las víctimas amanecen muertas, pálidas y con marcas de mordeduras en el cuello o el cuerpo. A veces el Piuchén no mata completamente a su presa pero la deja tan débil que muere días después. Los animales atacados presentan síntomas característicos: palidez extrema, debilidad progresiva, pérdida de peso, apatía. Cuando el Piuchén ataca establos o corrales, puede matar varios animales en una noche, causando pérdidas económicas severas a los campesinos. También puede atacar a personas, especialmente niños pequeños o enfermos debilitados. Su presencia se detecta por el terror que manifiestan los animales durante la noche, por los restos de plumas extrañas que deja y por sus chillidos espeluznantes. Para protegerse del Piuchén se deben colocar cruces bendecidas, ajo y ramas de canelo en corrales y casas. Representa los temores nocturnos, las muertes inexplicables de animales y las enfermedades debilitantes."
    },
    {
        "id": "P-022",
        "titulo": "El Alicanto",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "El Alicanto es un ave fabulosa que habita en las regiones mineras del norte de Chile. Es de gran tamaño, con plumaje extraordinariamente brillante que resplandece con tonos dorados o plateados según el tipo de mineral del que se alimenta. Si se ha alimentado de oro, sus plumas brillan con resplandor dorado; si ha comido plata, brillan con destellos plateados. El Alicanto tiene alas enormes pero no puede volar cuando está lleno de minerales preciosos debido al peso, solo puede hacerlo cuando tiene hambre. Esta ave conoce la ubicación exacta de todas las vetas de oro y plata ocultas en las montañas. Los mineros intentan seguir al Alicanto para descubrir dónde se encuentran estos yacimientos. Sin embargo, el ave es muy astuta: si nota que un minero codicioso la sigue, lo desorienta deliberadamente, conduciéndolo por caminos peligrosos, despeñaderos o lugares donde se perderá irremediablemente. El minero termina extraviado en la montaña, pudiendo morir de sed, hambre o cayendo en precipicios. Pero si el minero que lo sigue es humilde, de buen corazón y necesita el mineral para sobrevivir y no por codicia, el Alicanto lo guía generosamente hasta una veta rica de mineral. El ave premia la humildad y castiga la avaricia. Su luz puede verse desde lejos durante la noche, tentando a los mineros a seguirla. El Alicanto representa tanto la esperanza de encontrar riquezas como el peligro de la codicia desmedida."
    },
    {
        "id": "P-023",
        "titulo": "Las Serenas Cantadoras",
        "pais": "Chile",
        "region": "Chile Central",
        "texto": "Las Serenas son seres mitológicos marinos, similares a las sirenas de la mitología europea, que habitan en las costas, roqueríos y cuevas marinas. Son mujeres extraordinariamente hermosas de cintura para arriba, con largos cabellos que pueden ser dorados, negros o cobrizos, y de cintura para abajo tienen cola de pez cubierta de escamas brillantes. Las Serenas poseen voces melodiosas de belleza incomparable. Cantan durante las noches tranquilas, especialmente cuando hay luna llena, sentadas sobre las rocas que emergen del mar. Sus cantos son tan hermosos y hechiceros que atraen irresistiblemente a los marineros y pescadores. Los hombres que escuchan sus voces quedan hipnotizados, fascinados por la belleza del canto, y pierden toda voluntad propia. Dirigen sus embarcaciones hacia donde proviene la música, abandonando toda precaución. Las Serenas conducen a los barcos hacia arrecifes peligrosos, rocas ocultas o aguas traicioneras donde naufragan estrellándose contra las piedras. Los marineros mueren ahogados o los barcos se hunden con toda su tripulación. Algunas versiones cuentan que las Serenas devoran a los náufragos, mientras otras dicen que los llevan a reinos submarinos donde quedan prisioneros eternamente. Para protegerse de las Serenas, los marineros deben taparse los oídos con cera al navegar por zonas donde se sabe que habitan, o recitar oraciones y cantar himnos religiosos para contrarrestar el poder de sus cantos. Las Serenas simbolizan los peligros del mar, las tentaciones irresistibles y las consecuencias fatales de dejarse llevar por deseos y belleza engañosa."
    },
    {
        "id": "P-024",
        "titulo": "Como Se Originaron Las Estatuillas De Madera",
        "pais": "Chile",
        "region": "Isla de Pascua",
        "texto": "En tiempos antiguos en Rapa Nui (Isla de Pascua), existía un rey sabio que gobernaba la isla con justicia. Un día, algunos de sus súbditos más queridos murieron, entre ellos miembros destacados de su familia y guerreros valientes. El rey quedó profundamente afligido por estas pérdidas y deseaba preservar la memoria de sus seres queridos de alguna manera tangible. Reflexionando sobre cómo honrar y recordar a los difuntos más allá de los rituales funerarios tradicionales, el rey tuvo una visión o inspiración divina. Convocó a los artesanos y talladores más habilidosos de la isla y les ordenó crear figuras de madera que representaran a los espíritus de los antepasados fallecidos. Los artesanos seleccionaron la mejor madera de toromiro, árbol sagrado de la isla, y comenzaron a tallar cuidadosamente pequeñas figuras antropomórficas. Estas representaciones capturaban las características físicas y espirituales de los difuntos: sus rostros, posturas y atributos distintivos. Las estatuillas, llamadas moai kavakava cuando representaban figuras masculinas esqueléticas, se convirtieron en objetos sagrados. Se creía que albergaban parte del espíritu o maná de los ancestros representados. Las familias las guardaban cuidadosamente, las sacaban en ceremonias especiales y las utilizaban en rituales para comunicarse con los antepasados, pedir protección, consejo y bendiciones. Desde entonces, la tradición de tallar estatuillas de madera se convirtió en una práctica fundamental en Rapa Nui, preservando la conexión entre vivos y muertos, honrando la memoria ancestral y manteniendo viva la presencia espiritual de quienes habían partido."
    },
    {
        "id": "P-025",
        "titulo": "La Tirana",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "En el siglo XVI, durante la conquista del Imperio Inca, la princesa ñusta Huillac Ñusta, hija del Inca, huyó hacia el sur con un grupo de soldados fieles después de la captura del Inca Atahualpa por los españoles. Se refugiaron en la Pampa del Tamarugal, en el actual Norte Grande de Chile, específicamente en el oasis de La Tirana. La princesa, conocida por su belleza y fiereza guerrera, juró venganza contra los conquistadores españoles. Ella y sus guerreros atacaban sistemáticamente las caravanas y destacamentos españoles que transitaban por la región, matando a todos los cristianos que capturaban. Su crueldad era tal que los españoles la llamaban \"La Tirana del Tamarugal\". Un día, capturaron a un minero portugués cristiano llamado Vasco de Almeida. Contra todo pronóstico, la princesa se enamoró profundamente del prisionero. Vasco, reciprocando su amor, comenzó a enseñarle sobre la fe cristiana. La princesa, transformada por el amor, decidió convertirse al cristianismo y liberó a Vasco. Pero cuando sus guerreros descubrieron la traición, se rebelaron violentamente. Durante el bautismo secreto de la princesa realizado por Vasco, fueron sorprendidos y asesinados a flechazos por sus propios soldados. La pareja murió abrazada. Años después, un sacerdote encontró una cruz en ese lugar y decidió construir una capilla. Así se originó el santuario de La Tirana, que cada 16 de julio recibe a miles de peregrinos y bailarines en la celebración religiosa más importante del norte de Chile, honrando a la Virgen del Carmen y recordando a la princesa inca que murió por amor y fe."
    },
    {
        "id": "P-026",
        "titulo": "Tarapaca, El Travieso",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "Tarapacá era un ser mítico, una especie de héroe cultural o espíritu travieso que habitaba en la región del Norte Grande que lleva su nombre. Era conocido por su carácter juguetón, bromista y a veces malicioso. No era ni completamente bueno ni completamente malo, sino un personaje ambivalente que disfrutaba haciendo travesuras a los humanos. Tarapacá poseía poderes sobrenaturales que le permitían transformarse, aparecer y desaparecer a voluntad, controlar elementos naturales y realizar prodigios. Ayudaba a las personas cuando estaba de buen humor, resolviendo problemas, creando fuentes de agua en el desierto, indicando rutas seguras a los viajeros perdidos o protegiendo a quienes le caían bien. Pero también le gustaba gastar bromas pesadas: hacía que los viajeros se perdieran siguiendo luces falsas, movía piedras de los caminos, escondía objetos valiosos, creaba espejismos confusos, o asustaba a las personas con apariciones inesperadas. Sus travesuras, aunque molestas, rara vez eran verdaderamente dañinas. Algunas historias cuentan que Tarapacá fue responsable de formar ciertos accidentes geográficos de la región mediante sus juegos y actividades. Dejaba huellas de sus travesuras en el paisaje: formaciones rocosas extrañas, oasis inesperados, o cuevas misteriosas. Era especialmente activo durante la noche y en lugares solitarios del desierto. Los habitantes aprendieron a respetarlo, dejándole ofrendas pequeñas para mantenerlo contento y evitar sus bromas. Tarapacá representa el espíritu impredecible del desierto: a veces generoso, a veces desafiante, siempre sorprendente."
    },
    {
        "id": "P-027",
        "titulo": "La Nostalgia De San Pedro De Esquina",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "San Pedro de Esquina era un poblado próspero situado en el Norte Grande de Chile, habitado por mineros y sus familias. La comunidad vivía de la explotación minera de la región, específicamente de yacimientos de plata y otros minerales. El pueblo tenía iglesia, plaza, casas bien construidas y una vida comunitaria activa. Sin embargo, ocurrió una tragedia que cambió todo para siempre. Según algunas versiones, un terremoto devastador destruyó el pueblo; según otras, fue un aluvión causado por lluvias torrenciales en la cordillera; o quizás una epidemia que mató a la mayoría de los habitantes. Lo cierto es que San Pedro de Esquina fue abandonado súbitamente. Los sobrevivientes huyeron aterrorizados, dejando atrás sus pertenencias, casas, la iglesia y sus vidas anteriores. El pueblo quedó desierto, convirtiéndose en ruinas. Con el paso del tiempo, los antiguos habitantes dispersos por otras regiones comenzaron a sentir una nostalgia profunda por su pueblo perdido. Recordaban con melancolía los días felices antes de la catástrofe: las fiestas religiosas, las celebraciones comunitarias, la vida familiar. Algunos intentaron regresar pero encontraron solo ruinas cubiertas por arena y vegetación desértica. Se dice que en ciertas noches, especialmente durante la festividad de San Pedro, se escuchan campanas de iglesia, cantos, risas y voces provenientes de las ruinas. Los espíritus de los antiguos habitantes reviven momentáneamente su pueblo, celebrando como en los viejos tiempos. Los viajeros que pasan cerca evitan el lugar, temerosos de encontrarse con los fantasmas nostálgicos de San Pedro de Esquina."
    },
    {
        "id": "P-028",
        "titulo": "Los Derroteros Del Cerro Del Marques",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "El Cerro del Marqués, ubicado en el altiplano del Norte Grande, es famoso por las leyendas sobre tesoros escondidos y derroteros (mapas secretos) que indican su ubicación. Según la tradición, durante la época colonial, un marqués español explotaba ricas minas de plata en este cerro. Las vetas eran tan abundantes que extrajo inmensas cantidades de mineral, amasando una fortuna colosal. Cuando sobrevino la guerra de independencia, el marqués decidió ocultar su tesoro para protegerlo de los revolucionarios. Enterró toneladas de plata en lingotes, monedas y objetos preciosos en cuevas secretas del cerro, elaborando derroteros detallados con instrucciones para recuperar el tesoro. Murió antes de poder regresar por su riqueza, pero dejó los derroteros a sus herederos. Sin embargo, estos documentos se perdieron, fueron robados o destruidos. Desde entonces, innumerables buscadores de tesoros han intentado encontrar las riquezas del Cerro del Marqués, siguiendo supuestos derroteros que aparecen periódicamente. Algunos afirman haber visto mapas auténticos con indicaciones precisas: \"a tantos pasos de tal roca, siguiendo tal dirección, cavando a tal profundidad\". Pero todos los intentos han fracasado. Se dice que el tesoro está protegido por maleficios: quienes se acercan sufren accidentes inexplicables, enfermedades súbitas, derrumbes o simplemente se pierden. Las condiciones climáticas extremas del altiplano: tempestades eléctricas violentas, rayos frecuentes, vientos huracanados y frío intenso, dificultan las búsquedas. Además, existen bocaminas antiguas, desmontes y restos de trapiches que comprueban que efectivamente se trabajaron minas, alimentando la leyenda."
    },
    {
        "id": "P-029",
        "titulo": "La Maldad Del Caballero Rubio",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "En el antiguo pueblo de Umagata, situado en el valle del río Azapa, vivía un campesino llamado Francisco Choque casado con una hermosa mujer. Inicialmente vivían modestamente como todos los vecinos, pero repentinamente comenzaron a enriquecerse sin explicación aparente. Francisco compraba cada vez más tierras en el valle. Simultáneamente, su comportamiento cambió drásticamente: organizaba borracheras constantes que se convertían en orgías desenfrenadas. Su esposa instigaba a quienes habían vendido sus tierras a derrochar el dinero en estas fiestas, ella era la \"reina\" de los bacanales. Durante la Semana Santa, época de recogimiento cristiano, organizaron la más tumultuosa de sus fiestas. La mujer de Choque propuso burlarse del párroco, el respetable anciano padre Bayas. Lo arrastraron casi por la fuerza al sitio de la orgía y se burlaron de él, haciendo mofa de los oficios litúrgicos sagrados. El sacerdote logró escapar, se vistió con sus ornamentos sagrados, tomó su breviario y regresó dignamente. Los danzantes quedaron petrificados en silencio. El padre Bayas pronunció una terrible maldición sobre el pueblo y los responsables de la afrenta contra Dios. Luego regresó al templo. Atemorizados, los vecinos investigaron y descubrieron que un pastor compadre de Choque había visto frecuentemente bajar por una quebrada, entrada la noche, un caballero rubio montando un hermoso corcel que se reunía en un matorral con la esposa de Choque. Era el diablo mismo, con quien ella había hecho pacto, origen de la súbita riqueza y la depravación moral que había conducido al sacrilegio. La maldición se cumplió: el pueblo decayó y fue abandonado."
    },
    {
        "id": "P-030",
        "titulo": "La Virgen De Las Peñas",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "El santuario de la Virgen de las Peñas está situado a 6 kilómetros aguas arriba de las ruinas de Umagata, en el valle del río Azapa. Existen cuatro tradiciones diferentes sobre su origen. Una relata que un pastor divisó una paloma que voló desde una vertiente a un punto cercano. Intentó capturarla pero el ave dio algunos saltos y cuando finalmente cayó en sus manos, se transformó milagrosamente en una pequeña imagen de la Virgen. Otra tradición cuenta que la imagen apareció misteriosamente en una hendidura entre las peñas del valle. Unos arrieros o campesinos la descubrieron resplandeciendo con luz sobrenatural. Intentaron llevarla al pueblo pero la imagen regresaba milagrosamente a su peña, indicando que deseaba permanecer allí. Una tercera versión menciona que durante una sequía terrible que amenazaba con destruir todos los cultivos y causar hambruna, los campesinos rogaron desesperadamente por agua. Milagrosamente, brotó una vertiente entre las peñas y junto al agua apareció la imagen de la Virgen. La cuarta tradición relaciona el santuario con el arrepentimiento del pueblo después de la maldición del padre Bayas sobre Umagata, estableciendo el santuario como acto de expiación. Lo cierto es que el santuario se estableció y comenzó a atraer peregrinos devotos que acudían a pedir favores, agradecer milagros recibidos o cumplir promesas. Se construyó una capilla para albergar la imagen. Cada año, especialmente el primer domingo de octubre, se realiza una gran festividad religiosa donde acuden cientos de peregrinos desde toda la región. La Virgen de las Peñas es venerada como protectora del valle, intercesora en tiempos de sequía y fuente de milagros para los devotos."
    },
    {
        "id": "P-031",
        "titulo": "El Paraíso De Chungara",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "El lago Chungará está ubicado a más de 4.500 metros de altitud en el altiplano del extremo norte de Chile, rodeado de volcanes nevados incluyendo los Payachatas (Parinacota y Pomerape). Es un lugar de extraordinaria belleza: aguas cristalinas de color azul intenso reflejando perfectamente las cumbres nevadas, cielo despejado de un azul profundo, aire puro y transparente. A pesar de la altitud extrema y las condiciones climáticas rigurosas, el lago alberga abundante vida: flamencos rosados, patos, gaviotas andinas, y vicuñas que pastan en sus orillas. Los habitantes de la región consideran Chungará un lugar sagrado, un paraíso terrenal creado por los dioses. Las aguas del lago tienen propiedades mágicas según la creencia local: curan enfermedades, purifican el espíritu, traen buena fortuna. Los pastores aymaras realizan ofrendas a la Pachamama (Madre Tierra) en sus orillas, agradeciendo por la belleza del lugar y pidiendo protección para sus rebaños. Antiguas leyendas cuentan que en el fondo del lago existe una ciudad submarina donde habitan espíritus protectores del altiplano. Algunas noches de luna llena, se pueden ver luces misteriosas moviéndose bajo el agua. Los ancianos advierten que no se debe perturbar la paz del lago ni contaminar sus aguas, pues los espíritus guardianes castigan severamente a quienes faltan el respeto a este lugar sagrado. Chungará representa la armonía perfecta entre naturaleza y espiritualidad, un refugio de paz y belleza en medio de la austeridad del altiplano. Los visitantes sienten una conexión especial con lo divino y experimentan renovación espiritual contemplando la majestuosidad del paisaje."
    },
    {
        "id": "P-032",
        "titulo": "La Locura Infantil De Huallatiri",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "En el pueblo altiplánico de Huallatiri, situado cerca del volcán homónimo a más de 4.000 metros de altitud, ocurrió un suceso extraordinario y aterrador en 1955. El volcán Huallatiri está constantemente activo, expulsando fumarolas y columnas de humo blanco. Los habitantes lo consideran sagrado y poderoso, influyendo directamente en el clima y bienestar de la comunidad. Desde junio de ese año, los niños del poblado comenzaron a sufrir alucinaciones colectivas violentas que les producían frenesí. Había que sujetarlos físicamente para evitar que huyeran o causaran daño. Francisco Churata de 17 años se lanzó al helado río Lauca. Clemente Mamani de 13 años veía 50 soldados a caballo en el volcán que lo invitaban a la guerra. Terencio Mamani de 12 años veía hombres con cola y al diablo mismo en el nevado. Mateo Jiménez de 10 años era llamado por aparecidos en el Huallatiri. Este estado colectivo de locura perduró hasta agosto. Los vecinos atribuyeron estos males al Supayo (diablo) y al volcán. Realizaron procesiones encabezadas por oveja negra que correteaban con látigos, golpeando aire y suelo. Las mujeres recorrieron de rodillas alrededor de la iglesia rezando. Los hombres encendieron fogatas custodiando templo, escuela y local social. El domingo el sacerdote realizó misa especial bendiciendo a 63 niños y 59 adultos. Realizaron vilancha (sacrificio de llama) sin conocimiento del sacerdote, rociando con sangre la iglesia, escuela, local social y el propio volcán. Después de estos rituales, los niños recuperaron la normalidad. Se especula que gases venenosos del volcán transportados por el viento causaron las alucinaciones."
    },
    {
        "id": "P-033",
        "titulo": "Una Rogativa De Lluvia",
        "pais": "Chile",
        "region": "Norte Grande",
        "texto": "En el pueblo de Tala, situado a más de 2.400 metros de altitud en el antiguo departamento de Tarata (devuelto al Perú), los habitantes conservan tradiciones ancestrales precolombinas para pedir lluvia. Los vecinos han preservado su antiguo gentilar (cementerio) donde los muertos se sepultan momificados. Creen que los caciques (curacas) difuntos tienen el deber de velar por su pueblo incluso después de muertos, y que los lazos familiares continúan más allá de la muerte. Separar un difunto de su tumba familiar es como expatriarlo. Cuando el río Tala comenzó a secarse completamente por sequía prolongada, hubo alarma pública. Los vecinos se reunieron concluyendo unánimemente que sus curacas difuntos estaban siendo negligentes en sus deberes de protección. Decidieron recordarles sus obligaciones mediante un castigo simbólico. Se reunieron en el gentilar, realizaron ceremonias paganas y extrajeron la momia del curaca más renombrado de sus antiguos jefes. La llevaron en solemne procesión al pueblo vecino de Ancomarca donde existía otro gentilar. Abrieron una tumba ajena y colocaron en ella la momia, dándole sepultura. Este \"exilio\" tenía por objeto despertar al curaca de su letargo y hacerle sentir personalmente la sequía, provocada por su desidia. Pocos días después se desencadenó una formidable tormenta de nieve y lluvia en el cordón del Barroso que fertilizó todos los campos vecinos. En segunda procesión, esta vez con gritos de alegría, retiraron la momia de Ancomarca y la depositaron otra vez en su propia tumba. El temporal dio motivo a gran borrachera celebrando la llegada de las aguas. Esta magia requiere tratar las momias con gran respeto, pues profanar tumbas se castiga con muerte inmediata según su creencia."
    },
    {
        "id": "P-034",
        "titulo": "Los Tue-Tué",
        "pais": "Chile",
        "region": "",
        "texto": "En el pueblo Graneros está el Cerro Grande. De ahí se ven  salir  aves  nocturnas,  conocidas  como  tue-tué. Muchos dudan de que se trate de aves y, como nadie conoce el interior de la cueva, aseguran que se trata de la guarida  de  los  brujos,  reunidos  los  lunes  por  la  noche para tratar asuntos concernientes a su secta.\n\nLes llaman tue-tué porque, al despuntar el alba, salen emitiendo un grito muy parecido a su nombre. Cuentan que la entrada a la cueva antes era grande, pero que, con el pasar de los años, mientras la gente de los alrededores se volvía más curiosa, la boca de la entrada se fue encogiendo. Hay quien hasta ha distinguido un hueco que al parecer funciona como timbre para que sólo los brujos puedan entrar.\n\nDicen  también  que  si  para  probar  su  existencia  alguien les ofrece ropa o comida, los tue-tué vuelven el tan ansiado martes, ya convertidos en humanos, para cobrar. Quien no cumpla su palabra sufrirá de males que sólo las hechiceras pueden curar, siempre y cuando no sean amigas de las aves nocturnas.\n\nSe nota que los pobladores están asustados y sufren de insomnio. El eco que se hace en las cavernas de los  gritos de los tue-tué no los deja dormir, y ellos, para protegerse, gritan como respuesta: 'Martes hoy, martes mañana, martes toda la semana'."
    }
]