[
    {
        "id": "AR-001",
        "titulo": "Cadejo",
        "pais": "Argentina",
        "region": "",
        "texto": "El Cadejo (Cadejos, en Costa Rica y Nicaragua), en la narrativa folclórica de Mesoamérica, es un perro espectral de gran tamaño, ojos brillantes, que arrastra cadenas, y que durante las noches aparece en sitios solitarios para cuidar o atormentar a los borrachos o trasnochadores, siendo muy conocida su leyenda en las zonas rurales e incluso urbanas de México, Centroamérica y algunos países de Sudamérica. En varias regiones de Centroamérica la leyenda habla de dos cadejos: uno blanco, divino y protector, y otro negro, monstruoso y malvado. En Costa Rica y Panamá, el Cadejo es uno solo, de color negro y, aunque monstruoso, generalmente es inofensivo. Aunque la palabra «cadejo» para designar a este ser es de origen español, las raíces mitológicas del Cadejo se encuentran principalmente en la mitología maya y en las tradiciones chamanísticas de los pueblos nahuas de Mesoamérica, donde son frecuentes los mitos aborígenes sobre chamanes y nahuales que pueden tomar la forma de animales para ejercer sus funciones religiosas y funerarias, rituales en lo que se utilizaban ornamentos de jade, pieles de animales, plumas de aves y máscaras. Entre los mesoamericanos, el perro ejercía la función de compañero de los muertos en su viaje al más allá. La leyenda es, pues, producto del mestizaje, y a su vez, es el vestigio de una antigua creencia que supone que todo humano posee un animal de compañía."
    },
    {
        "id": "AR-002",
        "titulo": "Rufina Cambaceres",
        "pais": "Argentina",
        "region": "",
        "texto": "Rufina Cambaceres (París, 31 de mayo de 1883-Buenos Aires, 31 de mayo de 1902) fue la hija del escritor argentino Eugenio Cambaceres y la bailarina italiana Luisa Bacichi. A diferencia de la creencia popular de que Rufina nació en la ciudad de Buenos Aires, lo cierto es que nació en París el 31 de mayo de 1883. Fue hija del escritor argentino Eugenio Cambaceres y la bailarina italiana Luisa Bacichi, quienes contrajeron matrimonio en París en 1887. La familia Cambaceres provenía de la aristocracia argentina del siglo XIX, sin embargo, algunas conductas inapropiadas de Eugenio Cambaceres habían deteriorado su imagen en la sociedad porteña de aquel entonces. Rufina había recibido una buena educación, destacándose en sus estudios, además de hablar cinco idiomas. Su padre murió el 14 de junio de 1889 tras haber padecido de tuberculosis durante muchos años. Posteriormente, su madre, Luisa Bacichi, conoció a Hipólito Yrigoyen, un abogado que más adelante se convertiría en presidente de la nación argentina y el primer mandatario de la Unión Cívica Radical, de quien se enamoró, permaneció con él hasta su fallecimiento en 1926 y con quien tuvo a su segundo hijo, Luis Hernán, nacido el 7 de marzo de 1897. A pesar del mito que circula en la sociedad acerca de un romance entre Rufina e Yrigoyen, la realidad fue distinta, ya que Rufina había encontrado en él una referencia paterna que había perdido tras el fallecimiento de su padre."
    },
    {
        "id": "AR-003",
        "titulo": "Chupacabras",
        "pais": "Argentina",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas."
    },
    {
        "id": "AR-004",
        "titulo": "Difunta Correa",
        "pais": "Argentina",
        "region": "",
        "texto": "La Difunta Correa es la forma en que se conoce a Deolinda Correa de Bustos, una joven mujer argentina semilegendaria, de la que se cuenta que durante las prolongadas y sangrientas guerras civiles de ese país, murió deshidratada en los desiertos sanjuaninos logrando que su bebé de meses sobreviviera prendido de su pecho. Su historia se ha extendido, de manera limitada, a países vecinos como Uruguay, Chile y se ha convertido en un culto en todo el territorio argentino, fundamentalmente en el centro y norte del país, donde se le atribuyen milagros. Los creyentes llevan botellas con agua a sus santuarios ubicados en zonas rurales de una gran cantidad de poblaciones de San Juan y el resto de Argentina. El santuario principal está ubicado en el pequeño pueblo de Vallecito, en la provincia de San Juan, a 63 km de la ciudad de San Juan. Sólo se sabe que nació durante las Guerras de Independencia y murió en algún momento de la década de 1840."
    },
    {
        "id": "AR-005",
        "titulo": "El Eropido",
        "pais": "Argentina",
        "region": "",
        "texto": "El Eropido es un ave de origen mitológico de fuerte impacto en la tradición pampeana bonaerense del siglo XIX. Aunque forma parte del conjunto de creencias y devociones argentinas de las zonas pampeanas de la República Argentina, su origen es mesopotánimo o guaraní. En algunas regiones se lo llama Eropidó. Como animal mitológico, se dice que el Eropido solamente se aparece en las fechas que conmemoran a un mártir del santoral cristiano, siendo el 14 de febrero una de las fechas más importantes. Aunque la creencia fue declinando hacia finales del siglo XIX, todavía persiste en muchas regiones del interior de la provincia de Buenos Aires."
    },
    {
        "id": "AR-006",
        "titulo": "El Familiar",
        "pais": "Argentina",
        "region": "",
        "texto": "Vale El Familiar, también conocido como Sulpay, El Tío o Perro Familiar es un tipo de espíritu familiar devorador de hombres, cuya leyenda es muy difundida en los ingenios azucareros del noroeste argentino. En Argentina, se describen diferentes versiones sobre este tipo de espíritus Familiares, pero la más difundida lo identifica con una especie de criatura demoníaca que da poder y dinero a su poseedor a cambio, generalmente de vidas humanas. Su existencia es tomada como real por la gran mayoría de la población de las plantaciones de azúcar en esa región, situación que muchas veces es aprovechada por los dueños de los ingenios argentinos para coaccionar a su peonada. Se ha denunciado que se atribuyó a El Familiar incluso las desapariciones de trabajadores del Ingenio Ledesma durante la última dictadura cívico-militar. El Familiar es particularmente temido en las provincias de Tucumán, Salta y en el noroeste de Catamarca. Se hallan irradiaciones de su influencia además en Jujuy, Santiago del Estero y, en algunos casos aislados, también en Entre Ríos y San Juan. Los mitos acerca de perros demoníacos tienen una larga historia. Durante el siglo XIX se produjo un auge de la industria azucarera gracias a la expansión del ferrocarril."
    },
    {
        "id": "AR-007",
        "titulo": "El Futre",
        "pais": "Argentina",
        "region": "",
        "texto": "En Cuyo (oeste de Argentina) y en Chile se llama futre a aquella persona que viste elegantemente, y en la geografía cordillerana mendocina, esta palabra da nombre a la popular leyenda de “El Futre”. Una de las versiones más difundidas se remite a principios del siglo XX, momento de la construcción del Ferrocarril Trasandino en la montaña mendocina, y habla de un personaje inglés elegantemente vestido (de allí que los lugareños lo llamaran futre) que se ocupaba de los pagos del personal que trabajaba en la obra. Según relatan, este hombre vestido de negro con un sombrero de copa, se había instalado algunos días en las cercanías de la actual villa Las Cuevas para realizar los pagos a los trabajadores, cuando en plena noche fue asaltado por unos delincuentes. Los malhechores lo mataron y robaron después el dinero de los pagos. Cuenta la leyenda que desde aquel entonces, por las noches, este personaje se aparece a quienes recorren las montañas mendocinas, se acerca, y les pregunta por su dinero robado para desaparecer luego misteriosamente en la oscura noche. El nombre Futre viene del sobrenombre de este personaje, de apellido Foster, actualmente enterrado en el cementerio de Uspallata. También ha circulado esta versión en la zona de Potrerillos y el mismo Foster estaría enterrado en el cementerio de esa localidad."
    },
    {
        "id": "AR-008",
        "titulo": "Gauchito Gil",
        "pais": "Argentina",
        "region": "",
        "texto": "El Gauchito Gil es una figura religiosa, objeto de devoción popular en Argentina. Su base histórica es la persona del gaucho Antonio Mamerto Gil Núñez, de quien se sabe poco con certeza. No está comprendido en la liturgia oficial católica (se lo considera como \"\"santo popular\"\"), ni en la protestante. Nació en Pay Ubre, cerca de Mercedes, provincia de Corrientes, alrededor de 1840, y fue asesinado el 8 de enero de 1878 a unos 8 kilómetros de la misma ciudad."
    },
    {
        "id": "AR-009",
        "titulo": "Gualicho",
        "pais": "Argentina",
        "region": "",
        "texto": "Para la canción de Patricio Rey y sus Redonditos de Ricota, véase «Gualicho (canción)». Para el género de dinosaurios, véase «Gualicho shinyae». El Gualicho (en mapudungun, \"\"alrededor de la gente\"\", véase Erize) también conocido como Gualichú, Walichú, Hualicho o Gualitxo; es un tipo de espíritu o ser dañino presente originalmente en las mitologías originarias del Sur Americano; en las etnias Ranquel, Pampa, Mapuche, y principalmente en la cultura Tehuelche. Es un ser que representa la personificación de todas las causas que producen los males y las desgracias que sufren estos pueblos; es decir la representación de la causa maléfica universal. Debido a esta característica, al Gualicho se le suele asociar o asimilar impropiamente con el Wekufe o (\"\"uecuvu\"\"); que aunque también tiene esta característica similar, realmente no son sinónimos. Una característica que distingue al Gualicho es su pertenencia indisoluble a las modalidades localizadas del \"\"daño\"\". Se cree de ese ser, que está ligado a rasgos sobresalientes del entorno natural; se asignan moradas distintivas para el espíritu perverso: árboles solitarios intrigantes y añosos, grandes piedras, cuevas, sendas angustiosas.. Posteriormente a la llegada de los españoles a América, al igual que con el Wekufe, los misioneros asociarían incorrectamente al Gualicho con el diablo, o a una fuerza del mal o diabólica; razón por la cual el diablo recibe también este nombre."
    },
    {
        "id": "AR-010",
        "titulo": "Llorona",
        "pais": "Argentina",
        "region": "",
        "texto": "La Llorona es un fantasma del folclore hispanoamericano que, según la tradición oral, es el alma en pena de una mujer que ahogó a sus hijos, que luego, arrepentida y maldecida, los busca por las noches por ríos, pueblos y ciudades, asustando con su sobrecogedor llanto a quienes la ven u oyen en la noche. Su leyenda posee gran diversidad de versiones, con generalidades y particularismos propios de muchas regiones geográficas. A pesar de ello, su relato mágico y sobrenatural, emergido de múltiples orígenes, es constante y reconocible, con añadidos, texturizaciones e hibridaciones de muy diversos manejos. La leyenda de la llorona es antigua, y tiene orígenes prehispánicos mexicas y mayas, en la forma de diversos personajes con características similares, presentes en las cosmogonías y creencias ancestrales de los pueblos autóctonos de América, transmitidos de forma oral de generación en generación, hallándose relatos comunes pero con diversas imágenes, emblemas y símbolos, lo que le da a la leyenda una rica diversidad cultural. Durante la época Virreinal, las generalidades de la leyenda tomaron forma, y a través del tiempo, la leyenda de la Llorona se ha convertido en parte del imaginario colectivo de Hispanoamérica, trascendiendo fronteras y volviéndose parte de la identidad cultural, el folclor y la imaginería popular de muchos países."
    },
    {
        "id": "AR-011",
        "titulo": "Luz Mala",
        "pais": "Argentina",
        "region": "",
        "texto": "La Luz Mala, a veces conocida como Luz Buena, es una de las leyendas más famosas de los folclor rioplatense de Argentina y Uruguay. Consiste en la aparición nocturna de una luz brillante que flota a poca altura del suelo. Esta puede permanecer inmóvil, desplazarse, o en algunos relatos, perseguir a gran velocidad al observador. Muchas veces aparece a una distancia cercana al horizonte. Desde los tiempos de unitarios y federales, y particularmente en el campo argentino, la leyenda de la luz mala permanece presente a lo largo del tiempo en la cultura popular Argentina. Existen zonas como el Noroeste argentino, San Juan (Argentina), Mendoza (Argentina) donde estas leyenda populares son más frecuentes de escuchar. Personas de campo, habitantes de montaña, automovilistas y, sobre todo, camioneros aseguran haber visto alguna vez una luz a escasos metros del suelo durante sus viajes nocturnos. En Mendoza, los choferes de camiones afirman haberla visto durante sus trayectos en alta montaña, entre Uspallata, Puente del Inca y Las Cuevas. Estas manifestaciones son muy temidas, ya que se identifica comúnmente a la luz mala como un «alma en pena», el espíritu de un difunto que no recibió sepultura cristiana. Ante un encuentro, se recomienda popularmente decir una oración y luego morder la vaina del cuchillo; como último recurso, se las debía enfrentar con un arma blanca, ya que las armas de fuego resultaban inefectivas."
    },
    {
        "id": "AR-012",
        "titulo": "Leyenda De La Nativa Mariana",
        "pais": "Argentina",
        "region": "",
        "texto": "La Leyenda de la nativa Mariana, más conocida como la Leyenda de la india Mariana, es una narración con una proporción de elementos imaginativos y que generalmente quiere hacerse pasar por verdadera o basada en la verdad, o ligada en todo caso a un elemento de la realidad, que involucra a una nativa huarpe llamada Mariana que habría vivido en el actual departamento Pocito, en la provincia argentina de San Juan. A principios del siglo XVII, en zonas del actual departamento Pocito, según la leyenda, vivía una nativa huarpe llamada Mariana, cuyo aspecto físico era el de una mujer alta, delgada, de rostro enjuto y huesudo, piel cobriza y largo cabello negro que caía, revuelto, en torno a su cuello, que siempre era acompañada y defendida por un perro. La misma se refugiaba bajo un algarrobo con su infaltable cigarro. Allí ocupaba el tiempo contando fabulosas historias y aventuras a los niños que se acercaban a ella, y vendiendo a viajeros y vecinos “piedritas brillantes”, que según la leyenda se trataba de pepitas de oro que Mariana extraía de un “pocito”. De allí el surguimiento del topónimo del departamento \"\"Pocito\"\". En el transcurso de una oscura noche, unos españoles quisieron robarle siguiendo la traza de un cigarrillo encendido. Grande fue su sorpresa cuando, al llegar junto al algarrobo, se encontraron con su perro, que les mostraba sus colmillos."
    },
    {
        "id": "AR-013",
        "titulo": "Pombero",
        "pais": "Argentina",
        "region": "",
        "texto": "El Pombero (en guaraní: Pombéro), también conocido como «Pomberito», es una especie de duende o espíritu de la cultura guaraní que se encuentra en las zonas rurales. Este es una leyenda propia del acervo cultural del Paraguay, aunque también es conocido en el nordeste de Argentina, sur de Brasil, sur de Bolivia y norte de Uruguay. Se lo conoce también con los siguientes nombres: Pyrague (‘Pies peludos’) Karai Pyhare (‘Señor de la Noche’ en español, es conocido de esta forma por los paraguayos) Kuarahy Jára (‘Dueño del sol’, tal como se lo conoce en el mito de los mbyá de Río Grande del Sur en Brasil, en los Esteros del Iberá, y en la provincia argentina de Misiones) Chopombe (‘Don Pombero’)  No deja que vean su rostro. Casi siempre se lo representa con un gran sombrero de paja y según algunas versiones, ropa negra. Tiene la capacidad, según algunas leyendas, de convertirse en un ave, en un tronco flotante, u objetos inertes. Su presencia se asocia con un distante silbido, especialmente en entornos rurales, y su capacidad metamórfica le permite observar discretamente la conducta humana. Su voz se caracteriza por un marcado ceceo en su pronunciación. [cita requerida]  Su papel primordial es de cuidador de la naturaleza y los animales salvajes; en los esteros del Iberá se lo conoce como Kuarahy Jara, o \"\"Dueño del Sol\"\", y protector de las aves."
    },
    {
        "id": "AR-014",
        "titulo": "Sacerdote Sin Cabeza",
        "pais": "Argentina",
        "region": "",
        "texto": "El sacerdote sin cabeza, también conocido como el Cura, Fraile o Padre sin cabeza, es un personaje perteneciente a una leyenda colonial del folclor latinoamericano, el cual es descrito como el fantasma de un sacerdote sin su cabeza. Cuenta la leyenda que por las noches aparece de la nada el fantasma de un sacerdote o monje católico, vestido con el hábito usual de su orden o con sotana, pero con la particularidad de que no tiene cabeza, por lo que causa terror y pánico entre la gente. Algunas versiones de la leyenda del sacerdote sin cabeza coinciden en que el personaje se trataba de un cura católico cuyo comportamiento no era el adecuado para una persona de su investidura, quien, como castigo por sus actos, fue decapitado, o bien, se trataba de un sacerdote que fue injustamente decapitado por sus enemigos, tras lo cual su fantasma se aparece deambulando por las noches, ya sea por las calles o en ermitas, iglesias y otros recintos religiosos, buscando desolado su cabeza, espantando a los pecadores, o como mudo testigo que reclama justicia por su muerte. La leyenda del Sacerdote sin cabeza es común a muchos países de Latinoamérica, encontrándose versiones de la misma en México, Centroamérica, Colombia, El Salvador, Ecuador, peru, Chile, Uruguay y Argentina. Sus orígenes parecen remontarse a la época de la evangelización colonial donde la Iglesia era la ejecutora de castigos."
    },
    {
        "id": "AR-015",
        "titulo": "Sierra De La Plata",
        "pais": "Argentina",
        "region": "",
        "texto": "La Sierra de la Plata fue un lugar legendario ubicado en el interior de Sudamérica. Su historia se originó a comienzos del siglo XVI en las costas de Santa Catarina (Brasil), cuando originarios tupiguaraníes informaron a un grupo de náufragos de la trágica expedición de Juan Díaz de Solís sobre la existencia de una montaña llena de metal de plata en el interior del continente donde gobernaba un monarca al que llamaban Rey Blanco. El primer europeo en encabezar una expedición al mencionado lugar fue el náufrago Alejo García quien logró atravesar casi todo el continente hasta la región del Altiplano. García finalmente murió en el Paraguay durante el viaje de regreso cuando fue emboscado por indígenas de la zona, sin embargo, los sobrevivientes de la expedición lograron llegar hasta Santa Catarina con algunas muestras de metales preciosos que certificaban la historia. Esta leyenda impulsó el descubrimiento y colonización de la cuenca del Río de la Plata, que se suponía era la entrada natural a estos tesoros, aunque finalmente todas las expediciones ingresadas por esta vía concluyeron en continuos fracasos. Actualmente se considera que la leyenda de la Sierra de la Plata se basó en el Cerro Rico de Potosí (Bolivia), que fuera descubierto por los españoles procedentes del peru en 1545."
    },
    {
        "id": "AR-016",
        "titulo": "Telesita",
        "pais": "Argentina",
        "region": "",
        "texto": "Telesita o La Telesita, es el nombre con que se conoció a Telésfora Castillo o Telésfora Santillán, una joven argentina de la provincia de Santiago del Estero, conocida por su gusto por la danza, que murió luego de ser quemada en la segunda mitad del siglo XIX. Luego de su muerte, las creencias populares regionales la convirtieron en \"\"alma en pena\"\" y \"\"alma milagrosa\"\", preservando su memoria de manera legendaria y mediante la tradición oral. Al invocarse a la Telesita, se exalta su pasión por el baile y las características trágicas de su muerte. La leyenda de la Telesita pertenece al folklore santiagueño y ha inspirado gran cantidad de canciones, poesías y relatos, entre ellas una de las melodías más antiguas que se conocen del estilo folklórico conocido como chacarera, recopilada a comienzos del siglo XX por Andrés Chazarreta. La leyenda de la Telesita dio origen a un rito particular, una especie de rogativa conocida como telesiada, bajo la forma de rezabaile, mediante el cual, cuando una persona pierde un objeto, la comunidad o sus conocidos organizan una jornada de baile con consumo de alcohol, que se inicia siempre con un chacarera, en la que no se puede cambiar de pareja y se baila hasta caer rendido. Le dedican canciones como Los Manseros Santiagueños, etc  La existencia de la Telesita tiene carácter legendario."
    },
    {
        "id": "AR-017",
        "titulo": "Tormenta De Santa Rosa",
        "pais": "Argentina",
        "region": "",
        "texto": "El Temporal de Santa Rosa o tormenta de Santa Rosa es una expresión singular para designar una tormenta que se espera que se desarrolle en la porción sudeste de América del Sur en algún momento cinco días antes o después del 30 de agosto, fecha correspondiente a la festividad católica de Santa Rosa de Lima, santa patrona de América. La expresión tiene su origen en una leyenda que atribuyó a los poderes místicos de Isabel Flores de Oliva una fuerte tormenta que impidió que piratas holandeses atacaran la ciudad peruana de Lima, aunque el ataque fue abandonado por el fallecimiento del capitán holandés. Según los meteorólogos, el evento no tiene la regularidad ni la intensidad que el imaginario popular le atribuye, e imputan su ocurrencia al choque de las primeras masas de aire cálido que comienzan a incidir sobre los frentes fríos al acercarse la primavera. En 1615 en la «Ciudad de Los Reyes» —Lima—, una religiosa llamada Rosa —Isabel Flores de Oliva, 1586-†1617— encabezó una rogativa desde una iglesia, ante el posible desembarco de piratas holandeses que ya habían asaltado el puerto vecino de Callao. Sin previo aviso, una gran tormenta impidió que las embarcaciones se acercaran a tierra y así, la ciudad de Lima quedó a salvo. Los creyentes comenzaron a atribuir la presencia de la tormenta y la huida de los piratas al poder místico de Rosa."
    },
    {
        "id": "AR-018",
        "titulo": "Arroyo El Rey",
        "pais": "Argentina",
        "region": "",
        "texto": "El arroyo El Rey es un arroyo de la Provincia de Santa Fe, Argentina. En la provincia de Santa Fe las tribus montaraces ofrecían resistencia a la expansión de los blancos en la parte norte de la misma. Aguerridas y tenaces, no permitían que se establecieran colonos; la naturaleza salvaje que ellas tan bien conocían les ayudaba en su propósito de no dejar hallar la tierra de sus antepasados. En el año 1872 el General Manuel Obligado comandó las tropas que las enfrentaron y consiguió extender las fronteras hasta situarlas en el límite natural del arroyo El Rey. No quedaba a los indígenas más que enfrentarse a las tropas o tratar de huir hacia las selvas y montes allende al arroyo. Viendo que llevaban las de perder, para refugiarse en el Chaco, trataron de cruzar el arroyo que había engrosado el caudal de sus aguas y estaba sumamente crecido. Muchos indios perecieron al intentar cruzarlo en la desesperada huida; al ver esto un hechicero indígena maldijo las aguas convocando a nefastas fuerzas sobrenaturales para que apostándose en el arroyo, provocaran la muerte de los blancos. Al día de hoy, las repetidas muertes por inmersión en las aguas del arroyo continúan siendo atribuidas a la maldición. La voz popular relaciona inmediata e irremediablemente, las tragedias con este temible hechizo."
    },
    {
        "id": "AR-019",
        "titulo": "Cegua",
        "pais": "Argentina",
        "region": "",
        "texto": "La Cegua (del náhuatl, cihuatl, mujer), también conocida como Ceguanaba, Segua o Tzegua, es un personaje de las leyendas mexicanas y centroamericanas. Es un ser espectral que se materializa por las noches en caminos solitarios, solicitando ayuda para que la lleven a algún poblado cercano. El espanto generalmente se aparece a los hombres mujeriegos en la forma de una mujer muy hermosa, la cual luego se transforma en un monstruo con la cabeza de un caballo. El mito de la Cegua es de origen mesoamericano y está relacionado con el mito de la Siguanaba, con algunas variantes, y en parte, con el de la Llorona. El término «cegua» utilizado para denominar a este monstruo se encuentra más difundido en Costa Rica y Nicaragua, y ha inspirado obras literarias, teatro, cine, música, cómics y otras manifestaciones culturales."
    },
    {
        "id": "AR-020",
        "titulo": "Curupira",
        "pais": "Argentina",
        "region": "",
        "texto": "El Curupira (en portugués brasilero, Curupira, AFI: [kuɾuˈpiɾɐ]; Kurupira, en tupí-guaraní; Kurupíra, en guaraní) es un ser mitológico sobrenatural, guardián de los bosques. Este personaje forma parte esencialmente de la mitología de influencia tupi-guaraní, como los de la Amazonia de Brasil, el nordeste de Argentina y Paraguay; teniendo variantes regionales y locales en el relato. Uno de los posibles significados de \"\"kurupí\"\", en guaraní, es \"\"piel con granos\"\" o \"\"piel rugosa\"\". La variante de la palabra del tupí-guaraní antiguo de \"\"kurupira\"\" al \"\"kurupí\"\" del guaraní criollo se ha dado también en otras palabras como \"\"kapi'yvara\"\" en tupí-guaraní antiguo (haciendo referencia al capivara o carpincho) y \"\"kapi'yvá\"\" en el guaraní criollo hablado hoy en día. Por lo general, toma la forma de un chico de cabello rojo llameante. No obstante, su cualidad más característica es que sus pies están invertidos hacia atrás. Su razón de ser es proteger los bosques de los hábitos destructivos del hombre. Tolera a los que cazan para la alimentación, pero se enfurece contra los que cazan por placer, desarmando sus trampas y confundiéndolos para que se pierdan en el bosque. Sus pies hacia atrás pueden tener el efecto de confundir a los cazadores que intenten tratar de seguir sus huellas. El curupira combina muchas características de hadas del oeste africano y europeas, pero por lo general se considera como un demonio local."
    },
    {
        "id": "AR-021",
        "titulo": "Diosa Madre",
        "pais": "Argentina",
        "region": "",
        "texto": "Una diosa madre es una deidad femenina (diosa) que sirve como representación de la energía femenina procreadora y de la fertilidad. En algunas culturas es representada como la madre tierra y la diosa de la fertilidad, siendo la generosa personificación de la tierra y de la vida en general. Como tal, no todas las diosas pueden considerarse manifestaciones de la diosa madre aunque sean consideradas deidades de la fertilidad, o sean deidades femeninas. Del mismo modo no necesariamente puede ser considerada una deidad creadora propiamente tal al no abarcar todos los aspectos cosmogónicos de la creación. En las tradiciones occidentales, la diosa madre fue representada de muchas maneras, desde las imágenes talladas en piedra de la diosa Cibeles hasta la Dione (‘diosa’) que se invocaba junto con el dios Zeus en el oráculo de Dódona (Grecia) hasta finales de la época clásica. Entre los himnos homéricos (siglos VII-VI a. C.) hay uno dedicado a la diosa madre llamado «Himno a Gea, madre de todo». Los sumerios escribieron muchos poemas eróticos sobre su diosa madre Ninhursag. Las deidades que encajan con la moderna concepción de «diosas madre» han sido adoradas claramente en muchas sociedades hasta la actualidad."
    },
    {
        "id": "AR-022",
        "titulo": "Duende",
        "pais": "Argentina",
        "region": "",
        "texto": "Los duendes son criaturas mitológicas fantásticas de forma humanoide pero de tamaño pequeño que están presentes en el folclore de muchas culturas. La etimología de su nombre proviene de la expresión \"\"duen de casa\"\" o \"\"dueño de casa\"\", por el carácter de los duendes al \"\"apoderarse\"\" de los hogares y encantarlos, o bien del árabe \"\"duar de la casa\"\" (\"\"que habita, habitante\"\"). En Castilla y León la palabra duende define a un tipo de ser sobrenatural de la cultura popular equivalente al goblin de otros folclores europeos (del francés normando gobelin, nombre originado inspirado por fantasma que se decía asoló el pueblo de Evreux en el siglo XII), de naturaleza maliciosa hacia los humanos."
    },
    {
        "id": "AR-023",
        "titulo": "Ekeko",
        "pais": "Argentina",
        "region": "",
        "texto": "El equeco o ekeko (del aimara iqiqu) es un símbolo andino de la abundancia, fecundidad y alegría. Asimismo, es una manifestación cultural característica del altiplano andino y que recibe culto en el occidente andino de Bolivia, principalmente en La Paz, en las regiones sur del peru, norte de Chile y la Argentina. Es un ídolo que se cree provee de la abundancia al hogar donde se le tributa ofrendas de cigarrillos, hoja de coca, Toma la forma de un hombre de corta estatura, sonriente, ligeramente grueso, vestido con ropas típicas del altiplano o también ropa de ejecutivo u hombre de negocio e incluso ropa de mendigo. Suele cargar gran cantidad de bultos de alimentos y otros bienes de primera necesidad que cuelgan de sus ropas, en un pie, le falta una sandalia. Actualmente, la estatuilla que lo representa, dispone de un orificio apropiado en su boca para poder introducirle un cigarrillo o puro encendido."
    }
]