[
    {
        "id": "UR-001",
        "titulo": "Cachimba Del Rey",
        "pais": "Uruguay",
        "region": "",
        "texto": "La Cachimba del rey es un rincón histórico de la ciudad de Maldonado (Uruguay). Toma su nombre de una cachimba que desde los inicios fundacionales de la ciudad de Maldonado hacia la segunda mitad del siglo XVIII, abasteció de agua dulce a los pobladores de la zona hasta alrededor del año 1873, siendo reutilizada durante la sequía de 1921 para paliar la falta de agua de la población. \"\"Su agua era de gran pureza y debido a su importancia para la comunidad se la llamó -del rey- según la costumbre de la época de nombrar así a toda propiedad realenga, es decir, del Rey de España, ya que Maldonado era una colonia española.\"\". Según la leyenda, quien beba de la fuente regresará a Maldonado: \"\"Leyenda que acuña sueños entre médanos dorados, el que bebe en la cachimba siempre vuelve a Maldonado\"\"."
    },
    {
        "id": "UR-002",
        "titulo": "Caipora",
        "pais": "Uruguay",
        "region": "",
        "texto": "Caipora o Padremonte (en Brasil), Ka'aguy póra (en Paraguay, escrito en guaraní moderno) es una entidad de la mitología Tupi-Guaraní. Se lo representa como un niño indígena de piel oscura, desnudo y con una larga cabellera negra, fuma un cigarro y es muy pícaro. En otras representaciones se lo muestra como un ser antropomórfico peludo con la cabeza de un zorro. A veces se dice que tiene sus pies direccionados hacia atrás para despistar a sus perseguidores. Algunos sostienen que viaja montado sobre el lomo de un gran pecarí. Se sabe que ronda los bosques, como rey de todos los animales y es muy vengativo con los cazadores que no respetan las reglas del \"\"juego limpio\"\" durante las cacerías. Se dice que ahuyenta las presas y borra las huellas de los animales o hace que los cazadores se pierdan en la selva. Cuenta una leyenda sobre este ser, que en un pueblo de Brasil existían dos compadres muy amigos pero muy diferentes, a pesar de que los dos eran carboneros. Se distinguían principalmente por la manera de hacer su trabajo: uno era modesto y cuidadoso, al ir a traer leña para hacer carbón sólo cortaba ramas bajas y trataba de hacer el menor daño posible al árbol, mientras que al otro no le importaba derribar un árbol entero sólo para obtener unas cuantas ramas."
    },
    {
        "id": "UR-003",
        "titulo": "Chupacabras",
        "pais": "Uruguay",
        "region": "",
        "texto": "El término de chupacabras hace referencia a un críptido legendario, que se describe como un ser que ataca a animales de diferentes especies en zonas ganaderas o rurales chupándoles la sangre. El mito tuvo su origen en Puerto Rico en 1995, y desde entonces se han notificado diversos supuestos avistamientos en lugares tan lejanos a la isla en América, e incluso provenientes de países fuera del continente americano, como España, Filipinas y Rusia. La mayoría de los informes de avistamientos provienen de América del Norte como México y en países como Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, El Salvador, Ecuador, Honduras, Panamá, Paraguay, peru, Puerto Rico, República Dominicana, Uruguay, Venezuela y algunas zonas del Sur de Estados Unidos. El nombre proviene de los supuestos hábitos hematófagos de la criatura, del que se cree que ataca a animales domésticos, especialmente cabras, succionando toda la sangre del cuerpo del animal. Las descripciones físicas de la criatura varían, pero comúnmente se describe como una criatura pesada, del tamaño de un oso pequeño y con una hilera de espinas abarcando desde el cuello hasta la base de la cola. La gran mayoría de los supuestos avistamientos han sido descartados o nunca han podido ser confirmados debido a la falta de pruebas."
    },
    {
        "id": "UR-004",
        "titulo": "El Familiar",
        "pais": "Uruguay",
        "region": "",
        "texto": "Vale El Familiar, también conocido como Sulpay, El Tío o Perro Familiar es un tipo de espíritu familiar devorador de hombres, cuya leyenda es muy difundida en los ingenios azucareros del noroeste argentino. En Argentina, se describen diferentes versiones sobre este tipo de espíritus Familiares, pero la más difundida lo identifica con una especie de criatura demoníaca que da poder y dinero a su poseedor a cambio, generalmente de vidas humanas. Su existencia es tomada como real por la gran mayoría de la población de las plantaciones de azúcar en esa región, situación que muchas veces es aprovechada por los dueños de los ingenios argentinos para coaccionar a su peonada. Se ha denunciado que se atribuyó a El Familiar incluso las desapariciones de trabajadores del Ingenio Ledesma durante la última dictadura cívico-militar. El Familiar es particularmente temido en las provincias de Tucumán, Salta y en el noroeste de Catamarca. Se hallan irradiaciones de su influencia además en Jujuy, Santiago del Estero y, en algunos casos aislados, también en Entre Ríos y San Juan. Los mitos acerca de perros demoníacos tienen una larga historia. Durante el siglo XIX se produjo un auge de la industria azucarera gracias a la expansión del ferrocarril."
    },
    {
        "id": "UR-005",
        "titulo": "Gualicho",
        "pais": "Uruguay",
        "region": "",
        "texto": "Para la canción de Patricio Rey y sus Redonditos de Ricota, véase «Gualicho (canción)». Para el género de dinosaurios, véase «Gualicho shinyae». El Gualicho (en mapudungun, \"\"alrededor de la gente\"\", véase Erize) también conocido como Gualichú, Walichú, Hualicho o Gualitxo; es un tipo de espíritu o ser dañino presente originalmente en las mitologías originarias del Sur Americano; en las etnias Ranquel, Pampa, Mapuche, y principalmente en la cultura Tehuelche. Es un ser que representa la personificación de todas las causas que producen los males y las desgracias que sufren estos pueblos; es decir la representación de la causa maléfica universal. Debido a esta característica, al Gualicho se le suele asociar o asimilar impropiamente con el Wekufe o (\"\"uecuvu\"\"); que aunque también tiene esta característica similar, realmente no son sinónimos. Una característica que distingue al Gualicho es su pertenencia indisoluble a las modalidades localizadas del \"\"daño\"\". Se cree de ese ser, que está ligado a rasgos sobresalientes del entorno natural; se asignan moradas distintivas para el espíritu perverso: árboles solitarios intrigantes y añosos, grandes piedras, cuevas, sendas angustiosas.. Posteriormente a la llegada de los españoles a América, al igual que con el Wekufe, los misioneros asociarían incorrectamente al Gualicho con el diablo, o a una fuerza del mal o diabólica; razón por la cual el diablo recibe también este nombre."
    },
    {
        "id": "UR-006",
        "titulo": "Guyunusa",
        "pais": "Uruguay",
        "region": "",
        "texto": "María Micaela Guyunusa (sur del Río Negro, costa del Río Uruguay, Banda Oriental, 28 de setiembre de 1806 - Lyon, Francia, 22 de julio de 1834) más conocida como Guyunusa, fue una mujer charrúa. Ella integró, junto a Laureano Tacuavé Martínez, Vaimaca Pirú y Senacua Senaqué, el envío de indígenas de Uruguay para ser exhibidos y estudiados en un zoológico humano de París en 1833. El grupo es conocido en Uruguay como \"\"los últimos charrúas\"\". La historia de su desgracia, convertida en leyenda, simboliza la despótica intervención del primer gobierno nacional frente a la cultura indígena local y marca un hito en la Historia de Uruguay. Guyunusa nació en la zona del actual Departamento de Paysandú, donde fue bautizada con el nombre cristiano de María Micaela. Hija natural de María Rosa, indígena charrúa. Micaela era uno de los nombres preferidos por las madres charrúas, en honor a la mártir peruana Micaela Bastidas. Fueron sus padrinos Victoria Cambyaé y Manuel Medina. A los 5 años de edad, formó parte del Éxodo Oriental junto con su madre y otros familiares charrúas vinculados a la revolución oriental. Desde los 14 años debió vivir oculta en los montes, junto con su familia y su tribu. Los charrúas eran perseguidos y capturados, considerados por el gobierno de la Provincia Oriental como «malvados que no conocen freno alguno que los contenga», que no podían estar «librados a sus inclinaciones naturales»."
    },
    {
        "id": "UR-007",
        "titulo": "Llorona",
        "pais": "Uruguay",
        "region": "",
        "texto": "La Llorona es un fantasma del folclore hispanoamericano que, según la tradición oral, es el alma en pena de una mujer que ahogó a sus hijos, que luego, arrepentida y maldecida, los busca por las noches por ríos, pueblos y ciudades, asustando con su sobrecogedor llanto a quienes la ven u oyen en la noche. Su leyenda posee gran diversidad de versiones, con generalidades y particularismos propios de muchas regiones geográficas. A pesar de ello, su relato mágico y sobrenatural, emergido de múltiples orígenes, es constante y reconocible, con añadidos, texturizaciones e hibridaciones de muy diversos manejos. La leyenda de la llorona es antigua, y tiene orígenes prehispánicos mexicas y mayas, en la forma de diversos personajes con características similares, presentes en las cosmogonías y creencias ancestrales de los pueblos autóctonos de América, transmitidos de forma oral de generación en generación, hallándose relatos comunes pero con diversas imágenes, emblemas y símbolos, lo que le da a la leyenda una rica diversidad cultural. Durante la época Virreinal, las generalidades de la leyenda tomaron forma, y a través del tiempo, la leyenda de la Llorona se ha convertido en parte del imaginario colectivo de Hispanoamérica, trascendiendo fronteras y volviéndose parte de la identidad cultural, el folclor y la imaginería popular de muchos países."
    },
    {
        "id": "UR-008",
        "titulo": "Luz Mala",
        "pais": "Uruguay",
        "region": "",
        "texto": "La Luz Mala, a veces conocida como Luz Buena, es una de las leyendas más famosas de los folclor rioplatense de Argentina y Uruguay. Consiste en la aparición nocturna de una luz brillante que flota a poca altura del suelo. Esta puede permanecer inmóvil, desplazarse, o en algunos relatos, perseguir a gran velocidad al observador. Muchas veces aparece a una distancia cercana al horizonte. Desde los tiempos de unitarios y federales, y particularmente en el campo argentino, la leyenda de la luz mala permanece presente a lo largo del tiempo en la cultura popular Argentina. Existen zonas como el Noroeste argentino, San Juan (Argentina), Mendoza (Argentina) donde estas leyenda populares son más frecuentes de escuchar. Personas de campo, habitantes de montaña, automovilistas y, sobre todo, camioneros aseguran haber visto alguna vez una luz a escasos metros del suelo durante sus viajes nocturnos. En Mendoza, los choferes de camiones afirman haberla visto durante sus trayectos en alta montaña, entre Uspallata, Puente del Inca y Las Cuevas. Estas manifestaciones son muy temidas, ya que se identifica comúnmente a la luz mala como un «alma en pena», el espíritu de un difunto que no recibió sepultura cristiana. Ante un encuentro, se recomienda popularmente decir una oración y luego morder la vaina del cuchillo; como último recurso, se las debía enfrentar con un arma blanca, ya que las armas de fuego resultaban inefectivas."
    },
    {
        "id": "UR-009",
        "titulo": "Negrito Pastor",
        "pais": "Uruguay",
        "region": "",
        "texto": "El negrito pastor (en portugués Negrinho do Pastoreio), conocido también en español como el negrito del pastoreo, es una aparición de un esclavo qué pertenece a la leyenda afrocristiana. Muy contada a finales del Siglo XIX por los brasileños que defendían el fin de la esclavitud, el mito es popular en el sur de Brasil y en todo el Uruguay. En Uruguay dos escritores incluyeron esta leyenda en sendos libros de cuentos. Serafín J. García escribió \"\"Leyendas y supersticiones\"\" en 1968 y Marcos Salaberry le dedica un capítulo en \"\"Historias de gurises\"\", publicado en 2018. Su celebración es en cada 14 de mayo, tomando una fuerte devoción en recuperar las causas perdidas. La leyenda del sur brasileño la describe João Simões Lopes Neto en su libro Contos Gauchescos y Lendas do Sul El negrito pastor era un esclavo obligado a pastorear caballos (u ovejas en la versión uruguaya de la leyenda), pero -según la leyenda- a causa de haber extraviado a uno de los animales, este hecho lo llevó a la muerte. Según la versión brasileña y una de las versiones uruguayas, el patrón lo hizo azotar con látigo para luego arrojarlo malherido en un hormiguero; muriendo en aquel lugar. Según otra versión uruguaya, el patrón luego de castigarle lo mandó en la noche a buscar al animal perdido (el cual era de color negro); pero luego de encontrarlo, un rayo habría matado \"\"al negrito\"\"."
    },
    {
        "id": "UR-010",
        "titulo": "Villa General Borges",
        "pais": "Uruguay",
        "region": "",
        "texto": "Villa General Borges es una localidad uruguaya del departamento de Río Negro. Se le conoce también como Paso de la Cruz. Según una leyenda popular, un indio brujo le dio un talismán a un viejo pecador. Este limpió sus pecados y lo convirtió en una persona respetable. Pero por tan respetable y puro, los del pueblo lo envidiaron y le mataron para robarle, dejando su cuerpo a la intemperie. A partir de eso los habitantes empezaron a poner cruces por todo el pueblo dado que el difunto nunca fue sepultado. Esta razón le dio el apodo de Paso de la Cruz."
    },
    {
        "id": "UR-011",
        "titulo": "San La Muerte",
        "pais": "Uruguay",
        "region": "",
        "texto": "San la Muerte es un santo popular venerado en la región del Cono Sur, cuyo culto se encuentra en el Paraguay, noreste de la Argentina, principalmente en la provincia de Corrientes el litoral norte del Uruguay, departamentos Salto y Artigas y en el sur de Brasil, estados de Paraná, Santa Catarina y Río Grande del Sur. Y desde la década de 1960, debido a las migraciones internas el culto se ha extendido a otras provincias argentinas como Jujuy, Santa Fe, Buenos Aires, especialmente el Conurbano, y la Capital. A diferencia de otros santos populares, personajes reales reverenciados por los hechos de su vida o por sus padecimientos frente a las autoridades, San La Muerte no se basa en ninguna persona; sino que representa a la misma Muerte. La Iglesia Católica rechaza expresamente su culto. San La Muerte es una figura iconográfica, y sus imágenes, talladas generalmente en madera o hueso, sirven de amuleto. La representación más común es un esqueleto humano que porta una guadaña, aunque existen estatuillas con la figura sentada o acuclillada, sin guadaña, con las manos apoyadas en el mentón o en la nuca. En ambos casos se originan en representaciones europeas, sea de la Muerte, identificada con la Parca de la tradición clásica, o con el llamado Señor de la Paciencia."
    },
    {
        "id": "UR-012",
        "titulo": "Tormenta De Santa Rosa",
        "pais": "Uruguay",
        "region": "",
        "texto": "El Temporal de Santa Rosa o tormenta de Santa Rosa es una expresión singular para designar una tormenta que se espera que se desarrolle en la porción sudeste de América del Sur en algún momento cinco días antes o después del 30 de agosto, fecha correspondiente a la festividad católica de Santa Rosa de Lima, santa patrona de América. La expresión tiene su origen en una leyenda que atribuyó a los poderes místicos de Isabel Flores de Oliva una fuerte tormenta que impidió que piratas holandeses atacaran la ciudad peruana de Lima, aunque el ataque fue abandonado por el fallecimiento del capitán holandés. Según los meteorólogos, el evento no tiene la regularidad ni la intensidad que el imaginario popular le atribuye, e imputan su ocurrencia al choque de las primeras masas de aire cálido que comienzan a incidir sobre los frentes fríos al acercarse la primavera. En 1615 en la «Ciudad de Los Reyes» —Lima—, una religiosa llamada Rosa —Isabel Flores de Oliva, 1586-†1617— encabezó una rogativa desde una iglesia, ante el posible desembarco de piratas holandeses que ya habían asaltado el puerto vecino de Callao. Sin previo aviso, una gran tormenta impidió que las embarcaciones se acercaran a tierra y así, la ciudad de Lima quedó a salvo. Los creyentes comenzaron a atribuir la presencia de la tormenta y la huida de los piratas al poder místico de Rosa."
    },
    {
        "id": "UR-013",
        "titulo": "Gaucho",
        "pais": "Uruguay",
        "region": "",
        "texto": "Gaucho es la denominación utilizada para nombrar al habitante característico de las llanuras y zonas adyacentes de Argentina, Brasil (Río Grande del Sur), también por la zona austral de Chile (Región de Los Lagos, Región de Aysén y Región de Magallanes), en la región sur de Bolivia en todo el departamento de Tarija, el Chaco chuquisaqueño, Paraguay y Uruguay en el curso del siglo XVII hasta mediados del siglo XIX. Se identificaba por su condición de hábil jinete y por su vínculo con la proliferación de vacunos en la región, así como por las actividades económicas y culturales derivadas de ella, en especial el consumo de carne y la utilización del cuero. En cuanto a su ocupación, los sistemas de trabajo impuestos por algunos terratenientes tras la independencia dieron forma al particular régimen clientelar del peón de campo. Y en cuanto a su forma de vida, tenían un estilo pseudonómada. A la mujer gaucha se la ha llamado tradicionalmente «china» (del quechua: muchacha y, por extensión, hembra), «paisana», «guaina» (en el norte litoraleño), «gaucha» y «prenda». La figura del gaucho en las culturas argentina, paraguaya y uruguaya, así como en la región de Río Grande del Sur (Brasil) y en la Patagonia chilena, es considerada como un icono nacional que representa la tradición y las costumbres rurales. Los gauchos lucharon en las guerras de la independencia y civiles."
    },
    {
        "id": "UR-014",
        "titulo": "Macumba",
        "pais": "Uruguay",
        "region": "",
        "texto": "Macumba es un término de origen afrobrasileño, usado para englobar a todos los cultos de esta índole y como significante peyorativo para decir «magia negra». Sus posibles significados originales se relacionan con desde «instrumento musical», pasando por el nombre de una deidad del África central, hasta simplemente «magia». La teoría más aceptada es que la palabra proviene de una término utilizado antiguamente en la región del Congo: «M'kumba», utilizado para referirse a sabios y magos. El vocablo se ha asociado luego a personas de origen africano a partir de que fueron llevadas al «nuevo mundo» como esclavos. El nombre se utilizó luego para designar a las prácticas religiosas bantúes principalmente en el estado brasileño de Bahía en el siglo XIX. Más tarde, en el siglo XX esas prácticas se organizaron en lo que se ha conocido como Umbanda, Quimbanda y Omoloko. «Macumba» devino algo común en regiones luego ocupadas por Brasil, Uruguay, Paraguay y Argentina. La palabra «macumba» se usa en Brasil, Paraguay, Argentina y Uruguay para significar «ritual o religión de origen africano» como jerga, y aunque su uso por parte de gente ajena a esas religiones suele ser considerado despectivo y/u ofensivo, ya que se usa para referirse a todas religiones supuestamente similares, supersticiones y a rituales relacionados con la suerte, entre sus practicantes no es considerada negativamente. En Brasil, expresiones como chuta que é macumba! significan desacuerdo con la visión de una persona."
    },
    {
        "id": "UR-015",
        "titulo": "Aramus Guarauna",
        "pais": "Uruguay",
        "region": "",
        "texto": "El carrao, caraú o guariao o karáũ en guaraní (Aramus guarauna) es una especie de ave gruiformes, la única especie de la familia Aramidae, propia de zonas húmedas y pantanos con los árboles desde Florida, el Caribe, México, toda Centroamérica y Sudamérica hasta el norte de Argentina. Se ha registrado en Chile. Está relacionada con las grullas, pero es clasificada en su propia familia. == Según la leyenda, Karãu era un joven que en una noche en que su madre estaba muy enferma, este salió a buscar remedios para ella. Pero en el camino encontró una fiesta y allí se quedó a bailar con la señorita más linda de la noche, prometiéndose que sólo se quedaría un momento. A la medianoche, cuando la diversión empezaba a aumentar, se le acercó un amigo que muy serio le empezó a hablar. Le dijo que deje de bailar, que traía la noticia de que su madre había muerto. El joven, como si no le importara lo que había escuchado, pidió que siguiera sonando la música, pues seguiría bailando, y dijo a su amigo que el que murió ya murió y el que está vivo sigue vivo, y que habría tiempo para llorar. Ya por la madrugada, el joven le preguntó a su dama dónde quedaba su casa, a lo que la mujer le respondió que su casa quedaba lejos, pero que podría ir a visitarla los días en que extrañe a su madre."
    },
    {
        "id": "UR-016",
        "titulo": "Castillo Pittamiglio",
        "pais": "Uruguay",
        "region": "",
        "texto": "El Castillo Pittamiglio es un edificio ubicado en la ciudad de Montevideo (Uruguay), más precisamente la calle Francisco Vidal, entre 21 de Setiembre y la Rambla de Montevideo, en la punta Trouville del barrio de Punta Carretas. La fachada que da hacia la rambla exhibe una réplica de la Victoria de Samotracia, representando «la victoria de la vida», realizada por el escultor ítalo-uruguayo Pedro Piccioli, que hace al edificio emblemático de la costa montevideana. Fue residencia del arquitecto Humberto Pittamiglio desde 1910 hasta 1966, quien lo mantuvo en permanente construcción desde que compró los terrenos en 1910 hasta el día de su muerte, con la premisa de que su construcción no acabara nunca, como metáfora de que la vida es un viaje en barco, así como también una representación de la vía húmeda de la alquimia. En el castillo se encuentran simbolismos alquímicos, cristianos, templarios, rosacruces y masónicos, entre otros. Dentro del edificio hay numerosos pasillos estrechos, puertas que no conducen a nada, ventanas ciegas y habitaciones con formas extrañas. La historia del castillo está rodeada de mitos y leyendas, incluyendo las que afirman que albergó el Santo Grial entre 1944 y 1956, que allí se realizaban orgías y rituales satánicos o que su dueño salía de noche a caminar por la rambla envuelto en una capa roja. En el lugar funciona un restaurante, un museo y un espacio cultural, y se realizan visitas guiadas."
    },
    {
        "id": "UR-017",
        "titulo": "Cono De Teggiano",
        "pais": "Uruguay",
        "region": "",
        "texto": "Cono de Teggiano fue un religioso italiano nacido a fines del siglo XII en la ciudad de Teggiano (Campania). Su temprana muerte y su devoción ardiente que lo hiciera tomar los hábitos a muy temprana edad, fueron signos de santidad para los habitantes locales. Estos supieron trasladar su culto de Teggiano a América, sobre todo a la ciudad uruguaya de Florida. == Cono es hijo de dos aldeanos de Teggiano, de apellido Indelli. Sus padres lo conciben a una edad bastante avanzada y luego de tener un sueño extraño. En dicho sueño, del vientre de su madre (llamada Igniva) brotaba una llamarada intensa. Esta visión fue interpretada por un sacerdote del pueblo como un augurio de que el niño sería muy importante y tendría notoriedad. De hecho el nombre que los padres eligieran para el recién nacido, «Cono» significa «Algo Perfecto» en el dialecto de Salerno. == == Leyendas  Onomástico y Culto público = Los inicios == Canonización == San Cono y la diáspora italiana = MYL ==."
    },
    {
        "id": "UR-018",
        "titulo": "Fortaleza De Santa Teresa",
        "pais": "Uruguay",
        "region": "",
        "texto": "La fortaleza de Santa Teresa es una antigua fortificación de Uruguay ubicada en el departamento de Rocha, a 305 kilómetros de Montevideo y a 36 kilómetros de la localidad internacional de Chuy, en la frontera con Brasil. Apenas dos kilómetros la separan del Océano Atlántico. La Ruta 9, el antiguo Camino de la Angostura, transcurre a escasos metros de la fortaleza, separándola de la Laguna Negra, que dista 2 km al oeste. La fortaleza forma parte del parque nacional de Santa Teresa, creado para protegerla. Era parte de la antigua línea castillos —Tratado de Madrid (1750)— y tenía la función de proteger el desfiladero de Angostura, vecino al monte de Castillos Grande, cerca de veinte kilómetros al sur de la Laguna Merín. La siguiente leyenda fue escrita por Baltasar Brum en 1930 donde relata la formación de los cerros haciendo hincapié en el origen del Cerro Verde (la versión original y completa se encuentra en La Fortaleza de Santa Teresa). “ El Corazón de piedra de la sirena” Según cuenta la leyenda: “los espíritus elementales que poblaban los mares y las tierras, cuando triunfó allá el cristianismo emigraron a nuestro continente en busca de tranquilidad, pero fueron descubiertos y perdieron la libertad. Amantes de la belleza y de la paz rehusaron combatir con los dioses humanos, entonces en una gran asamblea decidieron la mutación general en formas recordatorias de sus pasiones."
    },
    {
        "id": "UR-019",
        "titulo": "Gauchito Gil",
        "pais": "Uruguay",
        "region": "",
        "texto": "El Gauchito Gil es una figura religiosa, objeto de devoción popular en Argentina. Su base histórica es la persona del gaucho Antonio Mamerto Gil Núñez, de quien se sabe poco con certeza. No está comprendido en la liturgia oficial católica (se lo considera como \"\"santo popular\"\"), ni en la protestante. Nació en Pay Ubre, cerca de Mercedes, provincia de Corrientes, alrededor de 1840, y fue asesinado el 8 de enero de 1878 a unos 8 kilómetros de la misma ciudad. == Antonio Gil fue un gaucho rural, que tuvo un romance con la hija de un comandante local. Esto le hizo ganar el odio de los hermanos de la hija del comandante y del jefe de la policía local, quien había cortejado a esa misma mujer. Como consecuencia del peligro que esto implicaba, Gil dejó el área y se alistó para pelear en la Guerra de la Triple Alianza (1864-1870). Luego de regresar, fue reclutado por el Partido Autonomista para pelear en la guerra civil correntina contra el opositor Partido Liberal, pero desertó. Dado que la deserción era delito, fue capturado, colgado de su pie en un árbol de espinillo y degollado."
    },
    {
        "id": "UR-020",
        "titulo": "Hombre Lobo",
        "pais": "Uruguay",
        "region": "",
        "texto": "El hombre lobo, también conocido como licántropo o luisón, es una criatura legendaria presente en muchas culturas independientes a lo largo del mundo. Todas las características típicas del lobo —como son la ferocidad, la fuerza, la astucia y la rapidez— son manifiestas en un humano, para desgracia de todos aquellos que se cruzan en su camino. Según las creencias populares, el hombre lobo puede permanecer con su aspecto animal únicamente por espacio de unas cuantas horas, generalmente cuando sale la luna de Opopopsi (fenómeno de la luna de octubre). En el folclore y la mitología, un hombre lobo es una persona que se transforma en lobo, ya sea a propósito o involuntariamente, a causa de una maldición o de otro agente exterior. Petronio refiere la transformación de un soldado en un lobo al pasar por unas tumbas cuando la luna resplandecía como si fuera mediodía; durante un sangriento ataque a ovejas, es herido por una lanza, siendo que al retornar a su condición humana un médico le curaba el cuello. El cronista medieval Gervase de Tilbury asoció la transformación con la aparición de la luna llena, pero este concepto fue raramente asociado con el hombre lobo hasta que la idea fue tomada por los escritores de ficción moderna."
    },
    {
        "id": "UR-021",
        "titulo": "Inti",
        "pais": "Uruguay",
        "region": "",
        "texto": "Inti o Punchaoes el dios Sol, la deidad más importante de la mitología incaica y ancestro mitológico de los fundadores y soberanos del Imperio incaico. En las tradiciones más extendidas es considerado hijo de Viracocha, el dios creador,y casado con su hermana mayor, Mama Quilla, la diosa de la Luna, con quien compartía una igualdad de rango en la corte celestial. Adorado como principal deidad del Imperio incaico,el origen y la expansión de su culto se relacionan con el emperador Pachacútec. A Inti se le representaba con la forma de un elipsoide de oro frecuentemente con rayos, mientras la Luna tenía la forma ritual de un disco de plata. También a Inti se lo usa en las fiestas del Inti Raymi, como creador, era adorado y reverenciado, pero a él también se acudía en busca de favores y ayuda, para resolver los problemas y aliviar las necesidades. Esto último convertía a Inti en el dios del pueblo, pues era más accesible para ellos buscar el favor divino del Sol. Entre las múltiples razones que hacían solicitar la ayuda divina de Inti, están: hacer nacer las cosechas y volverlas fructíferas, curar las enfermedades, dar la seguridad que requiere el ser humano, entre muchas otras."
    }
]